{
    "questions": [
 		"Who was the last emperor of Rome?",
		"Who was the fifth Roman emperor?",
		"In Animal Crossing, whose catchphrase is Stuffin'?",
		"In League of Legends, whose ultimate is called Final Spark?",
		"In Warframe, who was originally named Tengu during development?",
		"In Terraria, how much of a player's health does a life crystal increase?",
		"In League of Legends, what year was Akali reworked?",
		"Sesquipedalophobia is the fear of what? ",
		"Lutraphobia is the fear of what? ",
		"Turophobia is the fear of what? ",
		"Alektorophobia is the fear of what?",
		"The original name for the search engine Google was what? ",
		"What is Barbie Doll's full name? ",
		"What animal makes cube-shaped poop? ",
		"How many hearts does an octopus have? ",
		"Which animal completely lacks a stomach?",
		"What is the color of a polar bear's skin? ",
		"What is the only letter that's not in any U.S. State name? ",
		"Hawaiian pizza was created in what country? ",
		"The man who designed the Pringles can, Fred Bauer, is buried in what? ",
		"What animal kills more people than any other creature in the world? ",
		"What color hair/fur does a polar bear have? ",
		"The fear of underwater manmade objects is called what? ",
		"In what year was Discord initially released? ",
		"What is the name of Discord's mascot? ",
		"What is the name of Reddit's mascot? ",
		"What is the name of Twitter's mascot? ",
		"The character on Discord's 404 page is a robot hamster named what?",
		"What is the name of the 88+ year old Grandma who went viral for playing Animal Crossing? ",
		"In Animal Crossing: New Horizons, the only cat who is a smug villager is: ",
		"In Animal Crossing: New Horizons, what color is the lazy goat named Sherb?",
		"In Genshin Impact, what adventure rank do you begin to get a guaranteed 5 star artifact from domains?",
		"In Genshin Impact, which artifact type can only have flat attack as its main stat?",
		"In Genshin Impact, what is the name of the elemental reaction that occurs when cryo meets electro?",
		"In Genshin Impact, what is the name of the elemental reaction that occurs when geo meets any other element?",
		"In Pokemon, what is the name of the Pokemon listed for #149 in the national pokedex?",
		"In Pokemon, what is the only type that electric-types are weak to?",
		"In Animal Crossing: New Horizons, what personality type is typically awake from 9:00am to 3:30am on a daily basis?",
		"In Fruits Basket, which animal is left out of the banquet mentioned in the tale?",
		"In Jujutsu Kaisen, what is the name of the King of Curses?",
		"In League of Legends, what year did Yasuo release?",
		"In League of Legends, what region is Caitlyn from?",
		"In Attack on Titan, what is the name of the nation primarily at war with Paradis Island?",
		"In Attack on Titan, what is the name of the first titan?",
		"In Animal Crossing: New Horizons, what is the max number of materials you can get from hitting a single rock?",
		"In Animal Crossing: New Horizons, what day does snow disappear from the ground in the Northern hemisphere?",
		"In Terraria, what NPC will spawn given the condition that you have at least one bullet or bullet-firing gun in your inventory?",
		"In Terraria, what boss needs to be defeated in order for the world to convert to hardmode?",
		"In Fate Grand Order, What is the first servant you get at the start of your journey? ",
		"Who was the first person in Dragon Ball Z to go super saiyan 2?",
		"In what year did the Perseverance rover land on Mars?",
		"What popular social media app is known as Douyin in China?",
		"In what year was TikTok initially launched?",
		"In the game Among Us, in what part of the Skeld map does a task tell you to \"take a break\"?",
		"What is the only singular noun in English that has three consecutive double letters?",
		"What is the most radioactive fruit?",
		"How many vertebrae are in an adult spine?",
		"How many bones are in the human hand and wrist? ",
		"How many cranial nerves are there total in the human body?",
		"Which Final Fantasy character modeled fashion from famous designer Louis Vuitton?",
		"In the Legend of Zelda series, which game is set first in the canonical timeline?",
		"In the Legend of Zelda series, which game is set last in the canonical timeline?",
		"What is the tagline for the original Dark Souls game?",
		"Which Studio Ghibli movie released in 2001?",
		"What is the real name of Stardew Valley creator, ConcernedApe?",
		"Tommy Wiseau is best known for his acting role in which movie?",
		"What is the name of the fictional language in Final Fantasy X?",
		"The video game company Square Enix was originally known as what?",
		"When you open a bottle of wine and leave it exposed to the air, the ethanol in it reacts with oxygen. This reaction forms what?",
		"You can melt  this element by holding a lump in the warmth of your hand.",
		"What color is ozone?",
		"The IUPAC name for water (H2O) is...?",
		"The liquid and solid forms of oxygen are what color?",
		"The gaseous form of oxygen is what color? ",
		"Frozen is based on which Hans Christian Andersen fairy tale?",
		"Hot peppers get their heat from a molecule called...?",
		"The solid form of carbon dioxide (CO2) is commonly known as...?",
		"What color is liquid air? ",
		"Mars is red because its surface contains a lot of...?",
		"Where does sound travel faster - water or air?",
		"What color is Mars’ sunset?",
		"Name the spacecraft that carried the first astronauts to the moon",
		"In the human body, what is the hallux?",
		"What gives red blood cells their color?",
		"Able to be seen from outer space, what is Earth’s largest living structure?",
		"The malleus, incus and stapes are found in what part of the human body?",
		"What is the name for the pigment found in your skin and hair that gives them color?",
		"The world’s fastest growing plant is a species of what?",
		"Which scientist is considered the father of modern genetics?",
		"What chemical element gives the blood of a lobster a bluish tint?",
		"What is the name for the specialized nerve cell that transmits information chemically and electrically throughout the body?",
		"What was the name given to the sheep that was the first mammal cloned from an adult cell?",
		"What is the name for a protein that acts as a biological catalyst?",
		"Now extinct, what shark is thought to have been the largest ever on Earth?",
		"What animal has the fastest metabolism?",
		"Lemurs, a type of primate, are native to what island nation?",
		"What is the white part of the inside of an egg called?",
		"Native to the coasts of the northern and eastern North Pacific Ocean, which marine mammal is the heaviest member of the weasel family?",
		"Existing as recently as 100,000 years ago, Gigantopithecus blacki is an extinct species what animal?",
		"Which marine animal is the only known natural predator of the great white shark?",
		"Dazzle is a term used for a group of what type of animal?",
		"The process of making cow’s milk safe for human consumption is called what?",
		"Which bird has eyes that are larger than its brain?",
		"What is the only mammal born with horns?",
		"What is the largest rodent found in North America?",
		"What is the only bird known to fly backwards?",
		"In the comic book Boy's Club, which character is depicted as a frog?",
		"What is the name of the 2020 Documentary showing the complex journey of Pepe the frog as an internet meme?",
		"In which year did the comic Boy's Club by Matt Furie first appear?",
		"What is the name for the offspring of a male donkey and a female horse?",
		"What is the name for a male bee that comes from an unfertilized egg?",
		"The term wake, kettle, or committee refers to a group of what bird?",
		"Cynophobia is the fear of what kind of animal?",
		"A flamboyance is a group of what animal?",
		"Which of the traditional five senses are dolphins believed not to possess?",
		"What is the proper term for a group of parrots?",
		"What animal has the largest ears?",
		"What is the sleepiest animal in the world, sleeping around 22 hours each day?",
		"Polar bears feed mainly on what animal?",
		"What is a group of rhinoceros called?",
		"Which animal has the most legs?",
		"What are baby beavers called?",
		"What is the pilot episode of Star Trek The Original Series called?",
		"What is a group of owls called?",
		"During the show Star Trek The Original Series, how often was the famous phrase Beam me up, Scotty! actually said?",
		"The Arabian camel, also called dromedary, has how many humps?",
		"Which animal has the longest tongue relative to its total size?",
		"The voice of the computer terminals in every Star Trek series after The Next Generation is played by Majel Barrett, who is Gene Roddenberry's...?",
		"What type of animal is known as the ship of the desert?",
		"The Centers for Disease Control and Prevention (CDC) is headquartered in which U.S. city?",
		"What is the famous Vulcan salutation seen in Star Trek, accompanied by spreading ones hand into a V-shape?",
		"What is the only U.S. state that can be typed on one row of keys on a QWERTY keyboard?",
		"This is the only number that has the same number of letters as its meaning.",
		"Name the only even prime number. ",
		"How many zeroes does a googol have? ",
		"Which number would come first if all numbers were arranged alphabetically? ",
		"Name the only positive TWO-DIGIT integer that is exactly twice the sum of its digits.",
		"A polygon with 1 million sides is called a...?",
		"What letter is found in every odd number when spelled? ",
		"The name 'panda' was first applied to this animal, and not to the larger black-and-white bear.",
		"What shape is a rainbow? ",
		"According to the Oxford English Dictionary, the only word that perfectly rhymes with “orange” is...?",
		"What word is spelled incorrectly in every single dictionary?",
		"What 5-letter word becomes shorter when you add two letters to it?",
		"What name does Mulan pick for herself while pretending to be a man?",
		"Elizabeth Swann tells the pirates in Pirates of the Caribbean that her last name is what?",
		"What is Nemo's dad's name in Finding Nemo?",
		"In Monsters Inc, what is the name of the city Mike and Sully work in?",
		"What is the name of the little girl in Monsters Inc.?",
		"What is the name of the talking dog in Up?",
		"Who is the leader of the food-stealing grasshopper gang in A Bug’s Life?",
		"In the Incredibles, what is Frozone’s actual first name?",
		"What is the name of Rapunzel's foster mother in Tangled? ",
		"According to Flynn in Tangled, which of his features is wrong in his Wanted posters?",
		"Frozen is based on which Hans Christian Andersen fairy tale?",
		"In Frozen, Olaf likes warm _____.",
		"In Frozen, Anna says that she and Hans finish each other's _______.",
		"What is a hypothetical megastructure that is designed to capture a star's energy output for type 2 civilizations?",
		"What does the computer software acronym JVM stand for?",
		"Who was the child dancer featured in Sia's music video for \"Chandelier\"?",
		"What is the most common last name in the United States? ",
		"What is the most common last name in Canada? ",
		"What is the most common last name in Korea? ",
		"What is the most common last name in Vietnam? ",
		"Japan has around 5.5 million of these, with one on almost every street corner.",
		"This is the busiest train station in the world, with over 2 million people passing through it each day.",
		"The largest Japanese community outside of Japan is in what country?",
		"This Japanese word means \"empty orchestra\"",
		"Which company developed Minecraft? ",
		"What was Minecraft originally called? ",
		"In Legend of Zelda: Breath of the Wild, how many Divine Beasts are there? ",
		"In Legend of Zelda: Breath of the Wild, how many hearts do you need to be able to pull the Master Sword from its pedestal?",
		"In Legend of Zelda: Breath of the Wild, how many shrines are there in total (without DLC)?",
		"Who is the main antagonist and penultimate boss of The Legend of Zelda: Breath of the Wild?",
		"In Legend of Zelda: Breath of the Wild, how many forms of Ganon are there to defeat? ",
		"In Minecraft, the Enderman language is what real world language backwards? ",
		"One day in Minecraft is equal to how many minutes in real time? ",
		"In Tangled, about how many minutes does it take Rapunzel to start on the chores, sweep, polish and wax, do laundry, mop, and sweep again? ",
		"What is the capital of South Korea? ",
		"In South Korean tradition, how old are you when you are first born? ",
		"What is the capital of China? ",
		"What is China's official language? ",
		"How many timezones does China have? ",
		"What country invented ice cream? ",
		"In Chinese tradition, brides typically wear this color instead of white on their wedding day. ",
		"What is the single most expensive item ever built? ",
		"What is Pikachu's favorite condiment? ",
		"What was Pikachu's full name when he was first introduced? ",
		"Named after a famous Pokemon, this protein is responsible for transmitting electrical impulses from the human eyes to the brain.",
		"In Star Wars, where do we hear Figrin D'an and the Modal Nodes play?",
		"In Harry Potter, how many points does catching the Snitch earn you?",
		"In J.R.R Tolkien's 'The Fellowship of the Ring', which member of the fellowship is not a hobbit, dwarf, elf or human?",
		"In Harry Potter, the Deathly Hallows are three magical items won by the Peverell Brother. But who did they win it from?",
		"In Chinese mythology, how many toes are on the claw of a dragon representing the Emperor?",
		"In 'Dune', what is Paul Atreides called openly by the Fremen?",
		"In J.R.R. Tolkien's 'The Return of the the King', Aragorn receives Anduril, the Flame of the West. What was the sword called before it was reforged?",
		"In Dragon Ball Z, what are all Saiyans named after?",
		"Who was birthed from Zeus' head?",
		"This structure in the human knee consists of tendons from the sartorius and two other muscles.",
		"If you were Antigone, who would Queen Jocaste be to you, besides your grandmother?",
		"Which philosopher wrote 'Sein und Zeit', or 'Being and Time'?",
		"Which frenchman wrote a mathematical theorem that could not be proven until the 1990s?",
		"Who was the first to recognize Odysseus when he returned home - and promptly died?",
		"In what forested region did the Battle of the Bulge take place?",
		"Who assassinated Archduke Franz Ferdinand of Austria?",
		"Which movie has held the #1 position on the IMDb top 250 for over 10 years? ",
		"What is the name of the Russian-developed vaccine against sars-Cov-2?",
		"What is the name of the paradigm-shifting gene editing technique, for which its developers received the 2020 Nobel Prize in Chemistry?",
		"What year did the Battle of Waterloo take place?",
		"What is the national animal of Qatar?",
		"When did GTA Online first launch?",
		"In what WWII battle did US and German forces fight on the same side? ",
		"Who was the first president of South Vietnam?",
		"What is C6H12O6 better known as?",
		"What's the name of the rover of the MARS2020 program?",
		"The mars rover Perseverance carries a drone, what's the name of that drone?",
		"a^2 + b^2 = c^2 is better known as the formula of...?",
		"The bits of a quantum computer are called...?",
		"27 February is the birthday of which popular franchise?",
		"Which actor played the role of Forrest Gump?",
		"What's the year in which The United states of America signed the declaration of independence?",
		"What Tom Clancy character has been played by Harrison Ford, Ben Affleck, Alec Baldwin, Chris Pine and John Krasinski?",
		"What was the name of the Teenage Mutant Ninja Turtle's Sensei?",
		"Whose iconic voice was used for Darth Vader?",
		"In what type of military vessel does the Hunt For Red October take place?",
		"Before Andrew Garfield and Tom Holland, who starred in the Spider-Man movies?",
		"What musical artist appeared in court in full make up to speak out against censorship in music?",
		"What one hit wonder band originaly recorder the song \"Breakfast at Tiffany's?\"",
		"What one hit wonder band originaly recorder the song \"Funky Town?\"",
		"What one hit wonder band originaly recorder the song \"Come on Eileen?\"",
		"What one hit wonder artist originaly recorder the song \"Baby Got Back?\"",
		"What one hit wonder artist originaly recorder the song \"Mickey?\"",
		"What one hit wonder band originaly recorder the song \"Play That Funky Music?\"",
		"What one hit wonder band originaly recorder the song \"Closing Time?\"",
		"What one hit wonder band originaly recorder the song \"Tubthumping?\"",
		"What one hit wonder band originaly recorder the song \"How Bizarre?\"",
		"What one hit wonder band originaly recorder the song \"Who Let the Dogs Out?\"",
		"Which character appeared in Smash before their own game released?",
		"How many stages are missing in Super Smash Bros. Ultimate?",
		"In Fate Grand Order, what is the last singularity in \"Main Record 1\"",
		"In Fate Grand Order, Which singularity do you first encounter the servant \"Tamamo no Mae\" ",
		"In Super Smash Bros. Ultimate, how many frames does G&W's \"up B\" move have?",
		"In Super Smash Bros. Melee, which character's throws can you escape by jumping?",
		"In Fate the servant \"Tamamo no Mae\" is publicly known as what? ",
		"When did Genshin Impact launch fully for the public? ",
		"Which bun named after a fruit is popular in Hong Kong?",
		"What is the name of the third level in the 1991 game Sonic the Hedgehog?",
		"Which Egyptian god was believed to roll the sun across the sky like a dung beetle?",
		"In Pokemon Red and Blue, what city is the Fighting Dojo located in?",
		"How many major series are represented in the Super Smash Bros.Ultimate game? (excluding DLCs)",
		"Euro banknotes feature a number of (fictional) bridges on them. In what country were bridges, modeled after them, later built?",
		"Which King of the Franks was crowned emperor in 800 AD? ",
		"What is the name of the historical split between the Catholic and Eastern Orthodox Churches?",
		"Which French president famously responded 'Et alors?' when confronted with the existence of an extramarital daughter?",
		"What is the name for the traditional Japanese art form producing small trees in containers?",
		"Which modern city was called Lutetia in ancient Latin?",
		"What is the name of the sun on the argentinian flag?",
		"Argentina-originated caramel, means \"sweet of milk\" on spanish",
		"Name of the singer of the band \"Arctic Monkeys\", also sings on \"The Last Shadow Puppets\" and made the soundtrack of the movie \"Submarine\"",
		"Name of the drummer of the band \"Arctic Monkeys\"",
		"Name of the argentinian soccer player who recently died, also often referred as \"D10S\"",
		"Name of the Argentine actor and singer, creator of the song \"Por una cabeza\"",
		"What is the national music of Argentina?",
		"What is the name of the first song made by the british band \"Arctic Monkeys\"?",
		"What is the name of the album made by the british band \"Arctic Monkeys\" launched in 2018?",
		"What is the name of the album made by the british band \"Arctic Monkeys\" Launched in 2006?",
		"What is the name of the album made by the british band \"Arctic Monkeys\" launched in 2007?",
		"What is the name of the album made by the british band \"Arctic Monkeys\" launched in 2009?",
		"What is the name of the album made by the british band \"Arctic Monkeys\" launched in 2011?",
		"What is the name of the album made by the british band \"Arctic Monkyes\" launched in 2013?",
		"What is the 8th largest country in the Earth?",
		"Name the manufacturer of Cheez-its.",
		"What is the strongest muscle in the body?",
		"What is the hardest bone in the body? ",
		"Involuntary spasms of the diaphragm, usually short-lived and not a sign of something serious. ",
		"What is the name of the teacher in The Magic School Bus? ",
		"In The Magic School Bus, this student always wishes that his class could have a normal field trip, often saying he \"should've stayed home today.\"",
		"What city does Aladdin live in?",
		"In Aladdin, where is the magic lamp hidden? ",
		"In Aladdin, how many wishes does Aladdin use to free himself from the cave? ",
		"Who is the Royal Vizier in Aladdin? ",
		"Who did the animators use as inspiration when designing Aladdin's pants? ",
		"In Aladdin, which Disney character makes a cameo in the Sultan's toy tower? ",
		"In Aladdin, what does Abu try to steal from the Cave of Wonders?",
		"What does Aladdin give Jasmine during \"A Whole New World\"?",
		"When Aladdin promises to set him free, what Disney character does Genie transform into? ",
		"In Aladdin, which character says: \"She thinks the monkey is the Sultan\"?",
		"Which Disney villain was the inspiration for Jafar? ",
		"What is the name of the tiger in Aladdin? ",
		"In Aladdin, how many golden camels does Prince Ali have? ",
		"Disney's Mulan takes place in China during which dynasty? ",
		"In Mulan, what kind of animal perches on Shan Yu's shoulder? ",
		"In Mulan, what color are Shan Yu's eyes? ",
		"What is the name of Mulan's tiny red dragon companion? ",
		"What is Mulan's last name? ",
		"What is the name of Mulan's horse? ",
		"What is the name of Mulan's dog? ",
		"What is the smell of rain called? ",
		"How many black keys does a piano have? ",
		"How many white keys does a piano have? ",
		"Actress and rapper Nora Lum, star of \"Crazy Rich Asians\" and \"Ocean's 8\", is better known by what stage name? ",
		"The Spanish word \"amarillo\" means what? ",
		"The Spanish word \"anaranjado\" means what? ",
		"The Spanish word \"morado\" means what? ",
		"\"Enero\" is the Spanish word for what month of the year? ",
		"You can tell the temperature of the weather by counting what animal's chirps? ",
		"What natural disaster occurred in Florida which caused 900 captive pythons to escape? ",
		"What weather phenomenon consists of rotating air column over water and can cause sea creatures to rain down from above?",
		"TRUE or FALSE: Thunder is caused by lightning.",
		"TRUE or FALSE: Lightning is caused by thunder. ",
		"What weather phenomenon on Earth can reach temperatures 5x hotter than the Sun's surface?",
		"What is the name for the lowest layer of the Earth's atmosphere? ",
		"In what layer of the atmosphere does weather occur? ",
		"This layer of the Earth's atmosphere holds 99% of the atmosphere's water vapor. ",
		"This type of stationary cloud formation often resembles a flying saucer. ",
		"This was the tallest structure in the world until 1930.",
		"This famous structure was built as an entrance arch for the 1889 World's Fair. ",
		"Cold weather can shrink this famously tall structure by up to 6 inches. ",
		"What is known as the longest cemetery on Earth? ",
		"What is the longest man-made structure in the world? ",
		"What name is given to the eating disorder involving the consumption of items not typically considered food?",
		"The first mechanical clocks did not have dials or hands, but told the time by striking what? ",
		"If you order maguro sushi, what seafood ingredient (in English) is used?",
		"In The Elder Scrolls V: Skyrim, which Daedric artifact is hidden within Dragonsreach?",
		"In The Elder Scrolls V: Skyrim, what is the name of the shout that forces a dragon in the air to land?",
		"In The Elder Scrolls V: Skyrim, what is the name of the unique horse owned by the Black-Briar family?",
		"In The Elder Scrolls V: Skyrim, the group of enemies scheming against the Companions wield weapons made out of what material?",
		"Who made the first argentinian flag?",
		"What is the second-most populous argentine province?",
		"In The Elder Scrolls V: Skyrim, what type of enemy guards the Staff of Magnus in Labyrinthian?",
		"What is the national dish of Argentina?",
		"what is the national animal of Argentina?",
		"What is the name of the Egyptian god who was murdered by his own brother Seth?",
		"Which ancient city was located where Luxor, Egypt is in the present day?",
		"What creature is Apep, the Egyptian deity of chaos, most commonly depicted as?",
		"This former Argentine president resigned his position as president by leaving La Casa Rosada in a helicopter in 2001.",
		"Argentine province, popular by their wines.",
		"What is the capital of Chaco, the Argentine province?",
		"What is the capital of Tierra Del Fuego, the Argentine province?",
		"Norway got their independence from Sweden this year",
		"What year was Google founded?",
		"What is the official name for the chewy \"boba\" or \"pearls\" found in Bubble Tea?",
		"Which countries participated in the Winter War",
		"Who was king in Sweden-Norway from 1818 to 1844?",
		"How many Amino acids appear in the human genetic code?",
		"What was the real name of the Swedish DJ Avicii? ",
		"This british tank got its name from a British prime minister",
		"Who is the current Secretary General of NATO (march 2021)?",
		"Who invented the printing press around 1440?",
		"What disaccharide is formed when the two monosaccharides glucose and fructose bond together?",
		"Zodiac sign based off of a goat",
		"Zodiac sign based off of a ram",
		"Zodiac sign based off of a bull",
		"Zodiac sign based off of twins ",
		"How many moons surround planet Jupiter?",
		"How many moons surround planet Earth?",
		"Zodiac sign based off of a crab",
		"Zodiac sign based off of a lion",
		"Zodiac sign based off of a virgin",
		"Zodiac sign based off of scales",
		"In Chemistry, what device is used to test the concentration of a solution by measuring its absorbance at a specific light wavelength?",
		"What was the official name of the union most of the Southast and Central Europe countries were in during the 20th century?",
		"Zodiac sign based off of a scorpion",
		"Zodiac Sign based off of a centaur",
		"Zodiac sign based off of a water bearer ",
		"If you ask who was first in flight in Brazil, you will be greeted with this answer instead",
		"What is the largest (by volume) river in the world?",
		"Zodiac sign based off of a fish",
		"The 13th zodiac sign ",
		"This South American country has not one, but two capital cities",
		"What common chemical substance is uncommonly referred to as dihydrogen monoxide?",
		"This video game character is known for the quote \"If there is evil in this world, it lurks in the hearts of man.\"",
		"Who is the voice actor for the character \"Groot\" in Guardians of the Galaxy?",
		"Cytosine, Guanine, Adenine, and Thymine are 4 Nucleobases which make up what essential life molecule?",
		"What 2 main nucleic acids are essential for life as we know it? ",
		"Giant panda Mei Xiang gave birth to this little miracle in August 2020, at the Smithsonian's National Zoo",
		"What is the name of the only penguin that has been knighted?",
		"What movie is the famous quote: \"I'll be back\" from?",
		"What country has the highest population density in the world?",
		"What country has the lowest population density in the world?",
		"Monotremes, Marsupials, and Placentals are subclasses of what Animal class?",
		"In what state was Barack Obama born in?",
		"How many countries are in the European Union (EU) per march 2021?",
		"Hedwig from the Harry Potter movie series is what species of owl?",
		"Who is the original author of the Harry Potter book series?",
		"What happened at Vemork power station in Norway during WW2? ",
		"The wireless technology 'Bluetooth' was named after which King of Denmark and Norway?",
		"This union represented the countries of Denmark, Norway and Sweden from 1397 to 1523",
		"This programming language was developed by Yukihiro Matsumoto (also known as Matz)",
		"Morning Star or Morningstar is a commonly used name for which planet?",
		"Albion is a historical, alternative name for the location of which modern country?",
		"In the Julian and Gregorian calendars 'AD' stands for what latin term?",
		"The first video game easter egg was present in which game?",
		"This rule in Boolean algebra states that not (A or B) = not A and not B, and not (A and B) = not A or not B",
		"What is the name of the chemical reaction cycle used by all aerobic organisms to generate energy?",
		"For the longest time, this game was known for having the first easter egg - until an earlier one was identified in 2017",
		"These charts are used to map all inputs and outputs of logic gates",
		"What is the limit of cot(x) as x approaches 0?",
		"What is the limit of tan(x) as x approaches 0?",
		"If a matrix's transpose is equal to its inverse, what is it called?",
		"This unix command is used to bring up documentation (such as that of a command)",
		"What is the name given to pieces of wood historically used to record and document taxes, numbers, quantities, and messages?",
		"\"Veni, vidi, vici\" is a Latin phrase commonly translated to what in English?",
		"Who is the Latin phrase 'Veni, vidi, vici' popularly attributed to?",
		"The 'Third Servile War' was the last in a series of rebellions between the Roman Republic and what group of people?",
		"Spartacus was a famous Thracian gladiator who acted as a leader during what major historical event?",
		"What major nuclear accident occured on Saturday 26 April 1986?",
		"What is the scientific name for when the nucleus of an atom splits into two or more smaller, lighter nuclei?",
		"What is the term used to describe the time required for a quantity to reduce to half of its initial value?",
		"How many basic letters are found in the Korean alphabet?",
		"In written language, what term describes a sign or character which is used to represent a word or phrase?",
		"In written language, what term describes a graphical symbol which is used to represent an idea or concept?",
		"What is the name of the Ancient Egyptian God of the Sun?",
		"What is the name of the Ancient Egyptian God of the Underworld and Judge of the Dead?",
		"On Homestarrunner.com, what is the name of the animated shorts that Strongbad made?",
		"In Avatar the Last Airbender, who is the Fire Nation swordsman who trains Sokka?",
		"In Fullmetal Alchemist, what is the name of Edward and Alphonse's father?",
		"In the Dragonball series, what is Piccolo's home planet called?",
		"The Protector's secret weapon in Galaxy Quest",
		"Which Greek mythological hero slew the Minotaur?",
		"What is Lina Inverse's signature spell in Slayers?",
		"The actual name of the author of Wuthering Heights",
		"What was the capital of Tibet?",
		"The agreed marker where the Earth's atmosphere ends and space begins",
		"This American jewelry company was also famous for its stained leaded glass lamps",
		"Genus of plants commonly referred to as cactus orchids",
		"Wiz Khalifa sampled music from which game in his song Never Been?",
		"In what year did the Meiji Restoration take place?",
		"What is the name of the wolf in Norse mythology which would start Ragnarok?",
		"What is the name of the relative of nightshade that was imported into European cuisine from the New World?",
		"What term is used to denote a test group or a small rodent also known as a cavy?",
		"The active component that makes chili peppers spicy",
		"This song's unusual 5/4 timing by Dave Brubeck was used to introduce the then-revolutionary robot Shakey in 1972",
		"Also known as free fall, the term for a human skydiver falling approximately 53 m/s",
		"The symbol marking the cardinal directions on a map",
		"What word used to describe a period of stagnation is also used to describe the Intertropical Convergence Zone?",
		"What is the collective noun for foxes",
		"What do you call sponge biscuits that are commonly dipped in espresso to make tiramisu?",
		"What herb is commonly used in South American cuisine, but tastes like soap to some?",
		"What valued 'gemstone' is actually just fossilized tree resin?",
		"Eponymous hero of a play by Edmond Rostand in 1897. Was known for his long nose",
		"Sperm whale vomit that is prized for expensive perfumes",
		"Programming language used for the Unreal Engine 4",
		"The capital of Nepal",
		"The capital of Japan before Tokyo",
		"What is the capital of Turkey?",
		"Was the given many names over the years and was the capital of the Eastern Holy Roman Empire and the Byzantine Empire",
		"First Pope who started the Avignon Papacy, or the Babylonian Captivity",
		"Capital of Vietnam during the French Occupation",
		"How many major islands are in the Hawaii chain?",
		"The holiest city in Islam",
		"Name of birds that the Western Australian Army went to \"war\" with in 1932",
		"What is Garnet's real birth name in Final Fantasy 9?",
		"What is the first Final Fantasy game to include a character named Cid?",
		"Squall's father in Final Fantasy 8.",
		"Marlene's Father in Finaly Fantasy 7.",
		"Name of the Emperor in Final Fantasy 6.",
		"Terra's father in Final Fantasy 6.",
		"In geology, what is the name for a long, narrow, deep inlet of the sea between high cliffs?",
		"Name of the first dragoon to appear in the Final Fantasy Series.",
		"In textiles, what is the name for a device used to spin and twist fibers such as wool and cotton into yarn?",
		"What is Sam's full first name in Lord of the Rings?",
		"What is the most popular sport in Spira in Final Fantasy 10?",
		"What is the blitzball team Tidus played for at the start of Final Fantasy 10?",
		"In Lord of the Rings, what was Gollum's race before being corrupted by the One Ring?",
		"In Lord of the Rings, what was Gollum's name before being corrupted by the One Ring?",
		"What is the name of the large ridable birds in Final Fantasy?",
		"What is the name of the small white fluffy fairy like creatures in Final Fantasy?",
		"What is the number of Stars of Destiny in a Suikoden game?",
		"What is the classic Chinese story that Suikoden is based on?",
		"What is the classic Chinese story that Dragon Ball is based on?",
		"What is the name of the Chinese philosophy/theology that advocates for \"going with the flow\" in accordance with the Tao?",
		"Who is largely attributed as the founder of philosophical Taoism?",
		"What famous 14th century Chinese historical novel was authored by Luo Guanzhong?",
		"Which famous Russian Marxist revolutionary developed a variant of Marxism known as Trotskyism?",
		"What famous mathematical equation expresses the fact that mass and energy are the same and can be changed into each other?",
		"What is the name attributed to the geometric theory of gravitation published by Albert Einstein in 1915?",
		"How many primary colors of light are there? ",
		"What are the three primary colors of light in alphabetical order?",
		"What year was Roblox released?",
		"What is parkour called in Roblox?",
		"Who is the CEO of Roblox?",
		"Roblox was not always called Roblox, what was its original title?",
		"What is the virtual currency used in Roblox?",
		"The CEO of Roblox incorporates what nickname?",
		"What was the original name of Roblox's paid membership?",
		"What's the Roblox slogan?",
		"In Final Fantasy 14, what is the name of the antagonistic force known as the Empire?",
		"In Final Fantasy 14, what is the name of catastrophic events involving elements?",
		"Which video game by Will Wright was originally conceived as an architectural design game?",
		"Which country has the capital of Monte Carlo?",
		"In the poem 'Jabberwocky', what weapon was used to slay the titular monster?",
		"What was the first book, chronologically, in the Chronicles of Narnia series?",
		"What kind of dragon was Norbert in Harry Potter?",
		"In Hamilton the play, who described themself as 'the oldest and the wittiest'?",
		"In the Wizard of Oz, what did the Scarecrow get from the titular wizard at the end?",
		"What was the name of Shelley Duvall's character in The Shining?",
		"What is the common name for the element also known as argentum?",
		"In Les Misérables, who was the only brother of Eponine to be named in the book?",
		"In And Then There Were None, who was 'stung by a bumblebee'?",
		"Which man-made structure was famously, though mistakenly, believed to be visible from space?",
		"What is the actual name of micro-animals known as water bears and moss piglets?",
		"Which Disney movie contains the songs 'That's How You Know' and 'Happy Working Song'?",
		"Which Disney movie was previously known as 'Kingdom of the Sun' during development?",
		"Who's the main villain in Mulan (1998)?",
		"In Cats, Grizabella is known as what kind of cat?",
		"What is the title of the sequel to the musical Phantom of the Opera?",
		"Which musical set in the 60's stars Tracy Turnblad?",
		"Max Bialystock and Leopold Bloom are the main characters of which film?",
		"What is Fred's superhero name in Disney's Big Hero 6?",
		"In the movie Scott Pilgrim vs. The World, who was the first evil ex that Scott defeated?",
		"Which 2000's TV series starred Hayden Panettiere, Masi Oka, and Zachary Quinto? ",
		"In Glee, what is the name of Jane Lynch's character?",
		"In Death Note, who was the first person followed by the shinigami Rem?",
		"The musical Evita told the story of which nation's former first lady?",
		"In Mean Girls, which country did Regina allegedly do car commercials in?",
		"Which musical features the characters Cinderella, Little Red, Jack, and the Baker?",
		"Which YouTube channel previously featured 'Gourmet Makes' series featuring Claire Saffitz?",
		"What common liquid is jokingly referred as DHMO?",
		"What does the 'C' in SCP Foundation stand for?",
		"Hatsune Miku, Meiko, and Luka Megurine are examples of what line of software?",
		"Which cryptid is said to drink goat blood?",
		"In Pixar's Coco, what is the name of Elena's mother and Imelda's daughter?",
		"Which Pixar movie was released in 2007, following Cars?",
		"In Toy Story 3, who gave away his old toys to Bonnie?",
		"Which company bought Instagram in 2012?",
		"Which of Naruto's possessions is named Gama-chan?",
		"In WandaVision, what is the name of the neighborhood in which most of the series took place?",
		"In the Truman Show, what piece of equipment fell from the sky near the start of the movie?",
		"Which movie is set in a train eternally making rounds around a frozen Earth?",
		"Which Agatha Christie book was adapted into a 2017 movie starring Kenneth Branagh?",
		"What is Pikachu's National Dex number?",
		"Which Pokémon evolves into Doublade?",
		"The fates or moirai are Clotho, Atropos, and who?",
		"What console was Splatoon originally released for?",
		"In My Little Pony: Friendship is Magic, what element does Rarity represent?",
		"The Adventures of Tintin was penned by a comic artist from which country?",
		"Java is an island in which Asian country?",
		"What is the only country in South East Asia to share a name with its capital?",
		"In Detective Conan, what item of clothing is used by Conan as a voice changer?",
		"In Hades, who was the first Olympian god to help Zagreus?",
		"In Persona 3, who wields the persona Cerberus?",
		"In Persona 4, which Investigation Team member wields fans as weapon?",
		"Which shonen manga features the characters Ali Baba, Aladdin, Sinbad, and Morgana?",
		"In the Promised Neverland, what color is Emma's hair?",
		"In West Side Story, the rival gangs are Jets and what?",
		"In online advertising, what does CPC stand for?",
		"In Greek mythology, this meadow area is where ordinary souls live after death",
		"What letter is the Roman numeral for 50?",
		"What kind of egg is most commonly used to make balut?",
		"What two-word greeting is commonly used to teach the basics of a programming language?",
		"In Fire Emblem: Three Houses, who claimed herself to be Jeralt's 'first and greatest apprentice'?",
		"In Kingdom Hearts, what was the original name of the world known as Hollow Bastion?",
		"In Final Fantasy IX, what species was Regent Cid transformed into?",
		"What's the last name of Mary Poppins' author?",
		"What is the name of the country where Oompa-Loompas come from?",
		"What animal is the mascot of Duolingo?",
		"What is the first animal in the Chinese zodiac cycle?",
		"Which video game had the quote \"Your right hand comes off?\"",
		"What is the name of the spirit camera featured in the Fatal Frame series?",
		"What is the name of Doraemon's sister?",
		"A title of a horror manga and Naruto's last name, what does the word 'uzumaki' mean?",
		"Who directed the movies The Life Aquatic with Steve Zissou and Moonrise Kingdom?",
		"What is the name of a fictional sport popular in Zanarkand in Final Fantasy X?",
		"What standard of measurement is used to indicate quality for hotel sheets?",
		"What 6-letter word means the alignment or conjunction of planetary objects?",
		"What musical theater award was named after American actress Antoinette Perry?",
		"Kewpie is a Japanese manufacturer best known for what type of condiment?",
		"In Greek mythology, what type of animals are found in Stymphalia and slayed by Hercules?",
		"Who is the sun goddess in Japanese mythology?",
		"The first-ever video uploaded to YouTube was shot in what type of recreational facility?",
		"In international politics, what does DMZ stand for?",
		"What was the African country Eswatini known as prior to April of 2018?",
		"Which country is known as Magyarország in their native language?",
		"In Age of Empires II, what are the unique units of the Celts civilization?",
		"This mythical female warrior was the teacher of Cú Chulainn in Irish mythology",
		"In a standard tarot deck, which major arcana holds the number 3?",
		"The word 'Neapolitan' refers to residents of this Italian city",
		"What country does The Sound of Music take place in?",
		"Rhett McLaughlin and Link Neal are the hosts of this daily talk show and variety web series",
		"In Undertale, who was the first underworld denizen to meet the main character?",
		"This Microsoft font released in 2007 became the focus of a Pakistani political scandal",
		"What is the name of the monstrous clown that terrorizes Derry, Maine in It?",
		"Shaun of the Dead, Hot Fuzz, and The World's End are part of this cinematic trilogy",
		"This mythical sea serpent and recurring summon in Final Fantasy series had its origin in Judaism ",
		"The four Chinese literature classics are Journey to the West, Dream of the Red Chamber, Romance of the Three Kingdoms, and this other work",
		"Heffalumps and woozles are strange creatures that haunt this bear's nightmares.",
		"Previously known as Harvest Moon, this farming series now bears this title in English.",
		"What is the name of the conflict in Final Fantasy 14's first expansion after A Realm Reborn?",
		"In Final Fantasy 16, what is the name given to people who are able to act as hosts for the summoning of primals or eikons?",
		"Which volcano's eruption obliterated Pompeii in 79 AD?",
		"What is the first name of the duke who led the Norman invasion of England?",
		"Which acclaimed speculative fiction author wrote the Earthsea Cycle?",
		"Which French philosopher and author wrote The Stranger and The Plague?",
		"What is the name of the landmark in Brussels that represents an atom?",
		"What is the collective name for the Old Norse poems describing various parts of Norse mythology?",
		"In Norse Mythology, what is the name of the monstrous wolf fathered by Loki?",
		"In Norse Mythology, what is earth called?",
		"How many member states does the European Union have?",
		"Who was the longest serving Chancellor of post-war Germany?",
		"In which country was Lego first created?",
		"What is the popular Danish word that denotes a feeling of coziness and comfort?",
		"Who was the author of \"The Art of War\"?",
		"In the Dark Souls trilogy, what is the name of the time period that was to follow after the Age of Fire?",
		"What was the given name of the founder of the People's republic of China?",
		"What is the name of the cloud vendor from Amazon?",
		"What is the name of a 'cell' in SQL?",
		"What is the term used in software development for interacting with other code libraries?",
		"The release date of this famous Steam game is October 10, 2007.",
		"In the post-apocolypse themed game Fallout, what is the named of the most player-feared monster?",
		"What is the name of the software used in computers that allows general users to interact with it?  ",
		"The first photo ever uploaded to Instagram was a picture of a...?",
		"What medicinal substance was discovered by Alexander Fleming?",
		"In Minecraft, this effect only affects fishing.",
		"Which Chinese technology conglomerate has stakes in Tiktok, Riot Games, and Epic Games?",
		"What was the name of the last Chinese imperial dynasty?",
		"What was the title given to Japan's military dictators in the period 1185-1868?",
		"In which mythology does Quetzalcoatl feature?",
		"What is the term for starting a narrative in the middle of the plot?",
		"In the movie \"2012\", what people predicted the end of the world?",
		"Which German philosopher introduced the concept of the categorical imperative?",
		"In moral philosophy, which theory holds that the morality of an action should be judged by its consequences?",
		"Which horrifying cosmic entity is most famous among H.P. Lovecraft's creations? (Spelling matters!)",
		"On the 14th of November, 2020, a peculiar timer showed \"00:00:00:00\". What YouTube channel did this refer to?",
		"Which singer-songwriter won the 2016 Nobel Prize for Literature?",
		"In Minecraft, a double chest is filled with shulker boxes, and those boxes are filled with full stacks of items. What is the total number of those individual items?",
		"Which country won the 2014 FIFA World Cup?",
		"Prior to Counter-Strike: Global Offensive, this weapon allowed players to move faster than the knife would.",
		"Which country won the 2018 FIFA World Cup?",
		"In Apex Legends, what is the name of Loba's ultimate ability?",
		"In Minecraft, this passive mob is the most resourceful. What is it?",
		"Which movie won the 2019 Oscar for Best Picture?",
		"Which movie won the 2018 Oscar for Best Picture?",
		"In the Lord of the Rings, Gandalf is known as the Grey and Saruman as the White. Which wizard was known as the Brown?",
		"This Team Fortress 2 character was voiced by the late Rick May. Who is he?",
		"Who was the first president of Russia?",
		"In Apex Legends, what unique ability does a legendary knockdown shield grant?",
		"Markiplier is the king of what game?",
		"The Engineer from Team Fortress 2 hates this non-human enemy. What is it called?",
		"This man loved appearing as a cameo. Who is he?",
		"This weapon in Team Fortress 2 lets you shove other players. What is it?",
		"Despite not announcing every attack dealt, being killed by this weapon in Team Fortress 2 is considered humiliating. What is it?",
		"If it's not water, what is the second best block in Minecraft to land on to reduce fall damage?",
		"In a neutral run of Undertale, what does Sans call you after you've eliminated Papyrus?",
		"What is the powerhouse of the cell?",
		"This is the first game in which players are able to perform high fives with enemies. What is it?",
		"This Team Fortress 2 weapon is one of the most expensive items in the game, in regards to real world currency. What is it?",
		"This Team Fortress 2 cosmetic item is a promotion, given when pre-ordering a certain Worms game. What is it?",
		"This Team Fortress 2 weapon once gave players immunity to fall damage. What is it?",
		"This Team Fortress 2 weapon is an illusion or delusion of another weapon. What is it called?",
		"This Team Fortress 2 weapon lets you slap other players. What is it?",
		"A weapon in Apex Legends is often considered a joke. What is it called?",
		"A weapon in Apex Legends shares its name with a country. What is it called?",
		"What is the Japanese translation for internet slang \"lol\"?",
		"Who created Tetris?",
		"All of Team Fortress 2's mercenaries are capable of dealing fatal damage through attack taunts at close range, but only one can deal it at medium range as well.",
		"The mitochondria is the what of the cell?",
		"The mitochondria is the powerhouse of the what?",
		"What are the first 4 digits of Pi?",
		"What is the alternative name for a Helium atom missing its two electrons?",
		"In Minecraft ∞, there was a netherite stair block. What was it called?",
		"In Minecraft ∞, a block continuously cycled between black and green concrete in appearance. What was it called?",
		"In Minecraft ∞, a block ID was named as \"neither_portal\". What was the block called?",
		"In Minecraft ∞, a block simulated Langton's Ant. What was the block called?",
		"In Minecraft ∞, a block applied Blindness II and Poison IV when an entity enters it. What was it called?",
		"In Minecraft ∞, a block looked very similar to a bookshelf. What was it called?",
		"It is written that one cannot tell what something should be just from what it is. What is this writing?",
		"It is written that if something isn't going to do anything in a story, it shouldn't be there in any way. What is this writing?",
		"Posting the wrong answer here will do nothing but a law states that doing so will get you the right one. Whose law is this?",
		"A counterargument to Occam's razor exists in the medical field. What is it named?",
		"When judging what constitutes as evidence, a paradox was given in an attempt to answer the question. What paradox is this?",
		"In Stardew Valley, a recurring enemy will appear when you become selfish. What is this enemy?",
		"Before the game even starts, how many easter eggs can you find in Stardew Valley?",
		"Equipping a staircase in Stardew Valley gives you what?",
		"How many stars are there on the Brazilian flag?",
		"What is the capital of the Brazilian state of Rio de Janeiro?",
		"What is the capital of the Brazilian state of Paraná?",
		"What is the capital of the Brazilian state of Bahia?",
		"What is the capital of Ecuador?",
		"What was the capital of the Incan Empire?",
		"What is the name of Target's dog mascot? ",
		"What is the name of Home Depot's mascot? ",
		"Who co-wrote Calvin Harris's song \"This is What You Came For\" under the Swedish pseudonym Nils Sjöberg? ",
		"What is the name of Blue Bunny Ice Cream's mascot? ",
		"What is the name of the mascot of Cheetos? ",
		"In order to improve their strength and balance, football players are often known to take classes for what type of dance? ",
		"What character narrated the movie \"The Emperor's New Groove\"? ",
		"In \"The Emperor's New Groove\" what is the name of Pacha's llama that he takes on his trip to see Kuzco? ",
		"In \"The Emperor's New Groove\" what type of animal does Yzma turn Kuzco into? ",
		"Who voices Emperor Kuzco in \"The Emperor's New Groove\"? ",
		"Who is the main villain in \"The Emperor's New Groove\"? ",
		"In \"The Emperor's New Groove\" what is the name of the project that Kuzco plans to build on Pacha's hill? ",
		"In \"The Emperor's New Groove\" what kind of animals can Kronk talk to? ",
		"In \"The Emperor's New Groove\" Yzma's original plan was to turn Kuzco into a.....?",
		"In \"The Emperor's New Groove\" what is Yzma accidentally turned into while fighting with Kuzco? ",
		"Who voices Kronk in \"The Emperor's New Groove\"?",
		"In \"The Emperor's New Groove\" who is Yzma's partner in crime? ",
		"In what city is the CN Tower located?",
		"Which country has the longest coastline?",
		"In what game is the John Wick universe canonically connected with the Hotline Miami universe?",
		"In what game does a single pellet from a shotgun shell deal equal damage as any number of pellets?",
		"In what game can you burn your entire bank account just to get a stupid picture?",
		"In what game can you revive your teammates just by shouting at them?",
		"In what game is the Barrett M95 renamed as the Thanatos?",
		"In a certain Valve game, what symbol does its logo represent?",
		"Team Fortress 2 is one popular game to utilize rocket jumping but it was not the first. What game is the first?",
		"You see a sapped sentry. Who has been here?",
		"In Team Fortress 2, activating this will grant the effects of a medigun. What is it?",
		"Finish the quote: \"Random critical hits are...\"",
		"In Minecraft, one of the most valuable items keeps hardcore players from shambles. What is it?",
		"In Minecraft, how does one player pierce damage through another player's armor?",
		"In Minecraft, what item can save the lives of players and villagers?",
		"In Minecraft, custom world creators love this block. What is it?",
		"In Minecraft, which effect can be gained from a beacon but not from a potion?",
		"In Minecraft, which enchantment essentially infinitizes an item's durability?",
		"In Minecraft, which food, that doesn't require to be crafted, is best at keeping a player filled?",
		"In Team Fotress 2, the Engineer solves what problems?",
		"According to one sea shanty, what three things did the Wellerman bring?",
		"In Fallout 4 and Fallout 76, which weapon primarily deals radiation damage?",
		"In the Fallout universe exists a beverage equal to ours in the real world. What is it?",
		"In Fallout 76, Nuka Cola can be used to craft alcoholic variants. Name one of them.",
		"In Fallout 76, out of all the crops one can grow, which is the most useful when harvested?",
		"Thanks to the Wastelanders update for Fallout 76, one will often find players consuming this food.",
		"Thanks to the Wild Appalachia update for Fallout 76, one will see widespread use of this equippable item.",
		"A group of what animal is called a tower?",
		"World leader that was friends with Graham Bell, Louis Pasteur, Victor Hugo and Charles Darwin",
		"Sega mascot from the mid-90s that forced people to play Sega Saturn",
		"From which game is this quote: \"Die monster, you don't belong to this world\"",
		"Who sang the song \"Eternity\" in the 2006 RPG Blue Dragon?",
		"What is the name of the Shi'arc Beastman who loves Avocado Sushi in Eiyuden Chronicle?",
		"In x64 systems, how many bytes does a pointer have?",
		"In RuneScape, under the Cooking skill, how many crafted items containing chocolate are consumable?",
		"How many health points can a chocolate bar heal in RuneScape?",
		"How many health points can a whole chocolate cake heal in RuneScape?",
		"How many health points can a tray of Chocchip Crunchies heal in RuneScape?",
		"How many health points can a Chocolate Saturday heal in RuneScape?",
		"How many health points can a Chocolate Bomb heal in RuneScape?",
		"How many health points can a bucket of chocolate milk heal in RuneScape?",
		"How many health points can a whole chocolate cheesecake heal in RuneScape?",
		"How many health points can a pint of Chef's Delight heal in RuneScape?",
		"How many health points can a pint of mature Chef's Delight heal in RuneScape?",
		"This game location only has chickens and giant rats as enemies.",
		"The name of this person can be heard as recurring joke at the end of some of Gordon Ramsay's YouTube videos. What is their name?",
		"How many times is the diamond mentioned in PewDiePie's song, Mine All Day?",
		"How many arrows are there in the Konami Code?",
		"How many arrows are there in each direction in the Konami Code?",
		"Paired with the Avernic Wand, this weapon allows a player to cast combat water spells infintely in RuneScape. ",
		"Paired with a regen bracelet, this weapon allows a player to travel through a desert without the need for water in RuneScape.",
		"It is written that arguments posed without evidence can be dismissed without evidence. What is this writing?",
		"What is the capital of Fiji?",
		"In what country can you find the cities of Tashkent and Samarkand? ",
		"What country capital is the world's lowest, at nearly 30 meters below sea level?",
		"In which country is the world's longest ongoing civil war, dating back to the 1940s?",
		"What is the name of the chemical reaction which occurs when browning butter?",
		"In which world capital is there a golden statue of a former leader which rotates to face the sun? ",
		"What is the most populous city in Ecuador?",
		"Who was the first wife of King Henry VIII?",
		"How many sovereign countries are on the South American continent?",
		"How many countries are in Africa?",
		"How many countries are OECD members? ",
		"Which country is the most recent to join the European Union?",
		"What major world city is the furthest from any oceans or seas?",
		"This piece of paper tells when someone is born.",
		"This piece of paper tells when someone has died.",
		"This chocolate brand was bought by a food company. It is also the oldest chocolate brand. What its name?",
		"This chocolate brand was bought by a food company. It is also the oldest chocolate brand. What is the name of its buyer?",
		"In one collaboration, five members of Hololive appeared in a game about bringing life from art and fostering your creations. What is the name of the game?",
		"In Minecraft, this enchantment allows players to traverse more efficiently when in water, or in rain or snow.",
		"In RuneScape, players can craft sushi as food. Name one of them.",
		"This Discord Bot was the first bot to reach 15,000,000 servers.",
		"This character from Epic NPC Man says \"Morning! Nice day for fishing, ain't it? Hu ha!\"",
		"This character from Epic NPC Man does not like it when you skip his dialgoue.",
		"In Game of Thrones, the sigil for House Stark is?",
		"In Game of Thrones, the sigil for House Lannister is?",
		"In Game of Thrones, the sigil for House Baratheon is?",
		"in Game of Thrones, the sigil for House Targaryen is?",
		"In Game of Thrones. the sigil for House Greyjoy is?",
		"In Game of Thrones, which house has a trout for a sigil?",
		"In Game of Thrones, which house has a rose for a sigil?",
		"In Game of Thrones, which house has a falcon for a sigil?",
		"In Game of Thrones, which house has a sun and spear for a sigil?",
		"In Game of Thrones, where are the seven kingdoms?",
		"In Game of Thrones, The northern-most noble house is located where?",
		"In Game of Thrones, the southern-most noble house is in Westeros located where?",
		"Who are the only two main Targaryens shown in S1?",
		"The youngest Stark sibling is who?",
		"In Game of Thrones, what is the official motto of House Lannister?",
		"In Game of Thrones, what is the name of Rickon Stark's Direwolf? ",
		"In Game of Thrones, who are the group of horse mounted warriors located in Essos?",
		"How many seasons are there in the TV show of Game of Thrones?",
		"What's the second largest country in South America?",
		"Who was the main villain in \"The Powerpuff Girls\"? ",
		"What was the show \"The Powerpuff Girls\" originally called? ",
		"What was supposed to be the original name of Buttercup from \"The Powerpuff Girls\"? ",
		"What is the name of the trio of male counterparts to The Powerpuff Girls? ",
		"What is the name of the Professor in \"The Powerpuff Girls\"? ",
		"What was the mysterious ingredient accidentally added to the concoction which created the Powerpuff Girls? ",
		"What was the name of the fictional city that the Powerpuff Girls lived in? ",
		"Which villain from \"The Powerpuff Girls\" became a temporary bassist of the band Gorillaz? ",
		"Who was the main villain in \"A Series of Unfortunate Events\"?",
		"What was the last name of Violet, Klaus, and Sunny in \"A Series of Unfortunate Events\"?",
		"Who was the author of \"A Series of Unfortunate Events\"?",
		"Who is the lead singer of Paramore? ",
		"Who is the lead singer of the band Panic! At The Disco? ",
		"Who is the lead singer of Fall Out Boy? ",
		"Who is the lead singer of the band My Chemical Romance? ",
		"Who's the tritagonist of Red Dead Redemption 2?",
		"Who's the secondary protagonist of Red Dead Redemption 2?",
		"Who's the secondary protagonist of Red Dead Redemption?",
		"Who's the main protagonist of Red Dead Redemption 2?",
		"Who's the main antagonist of Red Dead Redemption 2?",
		"What game character says this quote? \"Well, maybe when your mother's finished mourning your father, I'll keep her in black, on your behalf.\"",
		"What game character says this famous quote? \"GET OVER HERE!\"",
		"What game character says this quote? \"It's easy to forget what a sin is in the middle of a battlefield.\"",
		"What game character says this famous quote? \"All you had to do, was follow the damn train!\"",
		"What game character says this quote? \"I gave you all I had. I did.\"",
		"What game character says this quote? \"Well. I must say, Arthur. It’s been a lotta fun.\"",
		"In Minecraft, what dimension do you spawn in for the first time?",
		"In Red Dead Redemption, where does John Marston's family live in?",
		"What game character says this quote? \"You forget a thousand things every day, pal. Make sure this is one of them\"",
		"This video game series debuted on the same day as the Tales series in 1995.",
		"The sweetest of Milich Oppenheimer's two cats.",
		"Which mobile suit formed the backbone of the Zeon army in the original Mobile Suit Gundam?",
		"This tactical RPG, released in 2001, told the story of an alternate history Japan divided between NATO and the USSR, with mechs fighting a cold war.",
		"This small Irish village received a degree of fame for being the home of Barack Obama's maternal great-great-great grandfather.",
		"Gohan's superhero alter ego in Dragon Ball Z.",
		"This informal term is used to refer to a male colleague fondly, or like a brother.",
		"The lead character designer for the upcoming title Eiyuden Chronicle: Hundred Heroes.",
		"Lake Toran turns upside down when this character shouts, at least according to him.",
		"This sci-fi character led to the term “growing the beard” being used to mark an improvement in their on-screen portrayal.",
		"Which movie contains the following quote: I'm convinced that these dreams are some form of communication. Their message still eludes me. But they're coming faster now, and that can only mean one thing. The Phantoms inside me are beginning to win.",
		"This Pokemon is number 093, according to the National Pokedex.",
		"The height of Sanrio character Hello Kitty, measured in apples.",
		"This fighting game series began as a crossover of other titles in 1994.",
		"This video game console launched in the United States on 9/9/99.",
		"This 2016 crossover title features characters Itsuki Aoi, Tsubasa Oribe, and Kiria Kurono.",
		"This evil counterpart was first introduced in a Nintendo tennis game to give a sidekick a much needed foil.",
		"Recognized as being the largest contiguous land empire in history.",
		"This Ancient Greek war saw the Athens-led Delian League fight, and lose, to their Spartan-led counterpart.",
		"What city is Philadelphia?",
		"A set of five cards can be seen. All cards come from the same suit and start from 10 to A (ace). What do you call this straight flush?",
		"A set of five cards can be seen. All cards come from the same suit and start from A (ace) to 5. What do you call this straight flush?",
		"Songs from this musical include \"Anybody Have a Map?\", \"Waving Through a Window\" and \"You Will Be Found\".",
		"Who was the original Evan Hansen, from Dear Evan Hansen, on Broadway?",
		"What is the name of the recurring race of ancients that left behind various ruins in the Suikoden series?",
		"This Suikoden character is also known by his \"Blue Lightning\" title.",
		"This name, often used as an alias, is a running gag in the Suikoden series.",
		"In between Suikoden 2 and 3, what conflict happened between the Dunan Republic and the Holy Kingdom of Harmonia?",
		"Characters from this Suikoden location are known to name their weapons after their beloveds.",
		"In Pokemon, what is Scyther's national dex number?",
		"What is the language spoken by the Grounders in The 100?",
		"What is the symbol of the show called The 100?",
		"Who is the first person from the Exodus to set foot on Earth in The 100?",
		"What is the name of the 13th space station of the Exodus in The 100?",
		"What is the name of the virus in The Last Of Us?",
		"What is the name of Joel's daughter in The Last Of Us?",
		"Who is immune to the virus in The Last Of Us?",
		"What is the name of the city in Life Is Strange?",
		"Who was Chloe's friend when Maxine wasn't there in Life Is Strange?",
		"What is the name of the academy where Maxine is admitted in Life Is strange?",
		"What song famously went out to all the \"baby mamas' mamas\"?",
		"Featured guest Shaun Ryder's heavy accent with the word \"there\" resulted in the name of this 2005 song.",
		"A cover of a song of his gave After the Fire their only US Top 40 hit years before he became a one-hit wonder there himself.",
		"The unusual name of this mountain came from a survey sketch that labeled it as part of the Karakorum Mountains.",
		"He \"came alive\" in a famous live album from 1976.",
		"Originally part of the constellation Centaurus, this smallest constellation was split off from the larger figure by the 1600s.",
		"A former part of Yugoslavia, its borders fittingly resemble the first letter in its name.",
		"Aconcagua, the tallest mountain outside Asia, can be found on this continent.",
		"What is the tallest free-standing mountain in the world?",
		"Already having a hit with the band Kajagoogoo, Limahl gained another solo hit with the theme to this movie.",
		"Among the titular group from this song were members who walked through SoHo in the rain with a Chinese menu, and drank a pina colada at Trader Vic's.",
		"After the NHL expanded to six teams in 1968, they became the first expansion team to win the Stanley Cup.",
		"Michael Jackson was prevented from having back to back Number 1s in the US with Billie Jean and Beat It by this female-named song, famously known as a one-hit wonder.",
		"They wondered \"who can it be now\" in 1981.",
		"Stan Kroenke, the owner of the Rams NFL team, also owned the English football clubs with this name.",
		"The shortest war in recorded history--lasting less than an hour--was fought between England and this former country.",
		"Its first main character, Jennifer Simpson, was designed based on Jennifer Connelly's role in Phenomena.",
		"\"The fear of blood tends to create fear for the flesh\" infamously opened the first game of this horror series.",
		"This RPG series began with a question asking if fate was unchangeable.",
		"For years the capital of Montserrat, a volcanic eruption made it the only ghost town to serve as a capital city.",
		"The astronomic event known as Supernova 1987A occured close to a nebula named after this animal.",
		"Before his days as a wrestling manager, he was one of the lead singers in the Gentrys.",
		"When they played their first season in the NFL, they went 0-14. In the 2002 season, they won their first Super Bowl.",
		"Ken Griffey Jr. appeared in the SNES game named after him in 1994, representing this baseball team fittingly owned at the time by Nintendo.",
		"Giving rise to an expression involving combing a doll's hair, Los títeres was a soap opera that originally aired in this South American country.",
		"As a video game series, its first five games were released in 1997 and 1998 while the main character was still unable to fly on her own.",
		"A former baseball player on the Montreal Expos, his surname was later used in the name of a manga set at an eponymous high school.",
		"The Hanshin Tigers baseball team was considered to have been cursed by this man after a statue of him was thrown into a river.",
		"Three of its components are called toque, cante, and baile.",
		"The dim northern constellation Camelopardalis represents what African animal?",
		"Canadian radio and internet personality whose interviews end with Shave and a Haircut.",
		"The UK show whose hosts, when split up, have hosted UK's Who Wants to Be a Millionaire, Total Wipeout, and Toy Stories.",
		"When its first episode - at Bonapartes - was filmed, this Gordon Ramsay show had not yet decided on a title. A comment during the show, however, fixed this.",
		"The channeling technique practiced by the Fey clan in the Ace Attorney series.",
		"In the UK, its first winner was Jennifer Ellison. In the United States, it was Michael Wray.",
		"When Top Gear returned to British airwaves in 2002, the first \"Reasonably Priced Car\" was made by this company.",
		"When the first iteration of the Dragon's Den/Shark Tank concept aired in Japan, the investors were named after these animals.",
		"When this UK game show was first brought to the US, \"The Beast\" came along.",
		"Famously annonced himself as the God of Hellfire in a 1960s song.",
		"What British Invasion band was helmed by the Davies brothers?",
		"Despite not having the success of some fellow British Invasion bands, this group shambled along with hits like She's Not There and Time of the Season.",
		"The first recorded hurricane-strength storm in the South Atlantic, it made landfall in the Brazilian state that later gave it its name.",
		"Fronted by Matt Johnson, this UK band recorded songs named This is the Day and Uncertain Smile.",
		"The primary threat in this RPG on the PlayStation 1 was from a dense cloud called The Mist.",
		"Currency used in both India and Hyrule.",
		"Despite having different forms in each, all the games in this series take place on a withering planet called Filgaia.",
		"Originating on the Sega CD, this series takes place on the moon of a planet called \"The Blue Star\".",
		"This 70s band, led by Jeff Lynne, never reached No. 1 on the US Billboard Hot 100 in their entire career.",
		"The only two locations in Goldeneye 64 to be used twice in the 1P campaign were Bunker and this.",
		"The total number of holes in the single player game of Kirby's Dream Course.",
		"In Kirby Super Star: among the Deluxe abilities in Milky Way Wishes, this ability was found on a planet called \"???\".",
		"With an E, the name of a large dancing mechanical spider. Without one, the word in common with an Austin car, Zelda, and Peach.",
		"During wrestling's Monday Night Wars between Raw and Nitro, he was the only wrestler to appear on both shows on the same night.",
		"In darts, the minimum numbers of throws needed to finish a game of 501.",
		"The 'language' of putting spin on a cue ball in pool.",
		"The original Japanese name of the SNES title Tetris Attack.",
		"At atomic number 43, it's the lowest numbered element with no stable isotopes.",
		"The Canadian city where the colossal explosion of the ship Mont Blanc occurred in.",
		"Spending a month active while crossing the Pacific, a 1994 hurricane with this name was the longest lived cyclone as of 2020.",
		"The first time a KiKi KaiKai game was released in the US, it was renamed to this.",
		"Kyūdō is the Japanese martial art form of this practice.",
		"A PlayStation 1 fighter, this game is notable for having story modes that progressed in the style of TV shows.",
		"Incomparable' eskimo at the center of a book adapted into an allegedly cursed Hollywood script.",
		"Madeline Kahn's famous \"hated her SO MUCH\" quote from this movie was ad-libbed.",
		"One of its most infamous \"quotations\" was \"to craunch the marmoset\".",
		"Breed of dog of whom statues were prizes offered on Wheel of Fortune.",
		"When A Close Shave won the Oscar for Best Animated Short, this fellow dog was one of the other nominees. He later learned there was no such thing as perfect.",
		"The first movie Disney was associated with to win Best Animated Feature at the Oscars.",
		"It was him collaborating with future wife Ann Druyan and Steven Soter that created Cosmos.",
		"Fuel-named Dutch band that spent a hot summer night in Sausalito in their most successful song.",
		"A book on greatest Australian albums put their 1987 album Diesel and Dust at Number One.",
		"Title infamously given to February 3, 1959.",
		"Considered a major influence on post rock later in their career, they had chart success in the 80s with a self titled song and, most famously, with \"It's My Life\".",
		"This controversial book, written under a pen name, revolves around a psychiatrist who uses throws of a dice to make decisions in his life.",
		"When it was first observed by John Flamsteed, he confused it for a star and cataloged it as 34 Tauri. It wasn't until years later when its real identity was discovered.",
		"In the anime series \"Full Metal Alchemist\", what do Alchemists consider the greatest taboo?",
		"In the anime series \"Hunter x Hunter\", what process must applicants go through before they are given 'Hunter' status?",
		"In the anime series \"Hunter x Hunter\", who is the leader of the Phantom Troupe?",
		"In the anime series \"Hunter x Hunter\", what is the name of the infamous gang of thieves whose members all hold Class-A bounties?",
		"In the anime series \"Naruto\", what jutsu is Naruto most proficient in?",
		"Which NHL expansion team made the Stanley Cup Finals in their first year of play?",
		"This NHL legend bought ownership of the team he played for to bring it out of bankruptcy",
		"This NHL team has won the most Stanley Cups, at 24",
		"This NHL team drafted Taro Tsujimoto, a fake player",
		"Which NHL goalie was the first to score a goal?",
		"Which hockey team won the first Stanley Cup (formerly Challenge Cup)?",
		"This funk band uploaded a 10 song silent album to Spotify to fund their tour of the same name",
		"What is the process of copying DNA to RNA known as?",
		"What is the process of turning mature RNA into proteins known as?",
		"What is the more well known term for erythrocytes?",
		"What is the more well known term for leukocytes?",
		"What is the scientific name for 'water bears' or 'moss piglets'?",
		"What genus contains the closest extant relatives to the human 'homo' genus?",
		"What is the genus of the human species?",
		"Before rebranding, what was Twitch.tv originally named? ",
		"In the MOBA \"League of Legends\", what level must a player be before they can play ranked matches?",
		"How many ranked tiers are there in the MOBA \"League of Legends\"?",
		"What is the name of the highest ranked tier in the MOBA \"League of Legends\"?",
		"What is the name of the lowest ranked tier in the MOBA \"League of Legends\"?",
		"What is the lowest 5 card poker hand?",
		"What is the second lowest 5 card poker hand?",
		"What is the third lowest 5 card poker hand?",
		"What is the fourth lowest 5 card poker hand?",
		"The name of the poker hand consisting of 5 cards in a sequence with no matching suit is called?",
		"The name of the poker hand consisting of 5 cards with the same suit in no numerical order is called?",
		"The name of the poker hand consisting of 5 cards with a three of a kind and a pair is called?",
		"The name of the poker hand consisting of 4 cards of the same rank is called?",
		"The name of the poker hand consisting of 5 cards in the same suit and in numerical order is called?",
		"The name of the poker hand consisting of Ace, King, Queen, Jack and 10 all in the same suit is called? ",
		"In Greek Mythology, who is the king of the gods?",
		"In Greek Mythology, who is the ruler of the underworld?",
		"In Greek Mythology, who is the king of the seas?",
		"For a newly built city, what did Athena gift to the people against a contest with Poseidon?",
		"Who did Hades kidnap to make her the Queen of the Underworld?",
		"What is Hestia goddess of?",
		"In Greek Mythology, who is the personification of Earth?",
		"What Greek Myth creature was part lion, goat and snake?",
		"What Greek Myth creature was part woman, part snake?",
		"Which of the three gorgon sisters was the only mortal?",
		"The symbol for a pan flute belongs to which greek god/goddess?",
		"The symbol for an owl belongs to which greek god/goddess?",
		"The symbol for a trident belongs to which greek god/goddess?",
		"The symbol for a thunderbolt belongs to which greek god/goddess?",
		"The symbol for a hammer belongs to which greek god/goddess?",
		"The symbol for a swan belongs to which greek god/goddess?",
		"The symbol for a peacock belongs to which greek god/goddess?",
		"The symbol for a caduceus belongs to which greek god/goddess?",
		"The symbol for wine belongs to which greek god/goddess?",
		"The symbol for a bow and arrow belongs to which greek god/goddess?",
		"The symbol for a vulture belongs to which greek god/goddess?",
		"The symbol for grain belongs to which greek god/goddess? ",
		"The symbol for a helmet belongs to which greek god/goddess?",
		"What Greek Myth creature has 100 heads in Greek myth?",
		"What creature has 100 hands in Greek myth?",
		"What creatures have the head and the torso of a human and the body of a horse?",
		"What creature lives in the labyrinth ",
		"What creature guards the gates of the underworld in greek mythology?",
		"How many heads does Cerberus have?",
		"Which sea creature was responsible for taunting Andromeda?",
		"The ferryman on River Styx is named?",
		"What creature only has one eyeball in greek mythology?",
		"What creatures were a race of snake haired women in greek mythology?",
		"Which Greek Myth creatures shared an eyeball amongst each other?",
		"What creature has the body of a lion, head and wings of an eagle?",
		"What Greek Myth creature is bird-like and notable for having a pungent smell?",
		"What serpentine water creature did Heracles have to kill in order to complete his labours?",
		"What Greek Myth creature was a tentacle monster when sailed too close to, the sailors would be devoured?",
		"What Greek Myth creature is responsible for singing so beautiful, it lures sailors to their deaths?",
		"Who is respnsible for giving the infamous leg riddle?",
		"This person was turned into a deer for spying on Artemis",
		"What animal found Amphitrite when Poseidon was looking for her?",
		"What are the names of the immortal horses in Greek mythology ?",
		"Which creature is a gigantic lion that was immune to weapons and was strangled to death by Heracles?",
		"What creature did Hera send to Heracles's crib when he was a baby in order to kill him?",
		"What were a tribe of all female warriors called in Greek Mythology?",
		"Who was the first man that flew and died flying too close to the sun?",
		"Who was the great inventor that helped construct a hollow bull for Europa?",
		"Who got turned into a cow when she was caught by Hera?",
		"The mother of Apollo and Artemis",
		"The mother of Dionysus",
		"The mother of Hermes",
		"The mother of King Minos",
		"The mother of Athena",
		"Who is the personification of justice in Greek Mythology?",
		"What is the roman name for Heracles?",
		"What is the roman name for Zeus?",
		"What is the roman name for Hera?",
		"What is the roman name for Aphrodite?",
		"What is the roman name for Apollo?",
		"What is the roman name for Ares?",
		"What is the roman name for Artemis? ",
		"What is the roman name for Poseidon?",
		"What is the roman name for Demeter?",
		"What is the roman name for Dionysus?",
		"What is the roman name for Hermes?",
		"What is the roman name for Hades?",
		"What is the roman name for Eros?",
		"According to Greek Mythology, who holds the sky on their shoulders?",
		"Who stole fire from Mount Olympus in order to aid the humas this titan created?",
		"As punishment for stealing fire, what part of the body was being eaten from Prometheus every day?",
		"Who \"created\" Pandora according to Greek Mythology?",
		"According to Greek Mythology, who released all the evil on the earth by opening a box/jar?",
		"The story about Hades abducting Persephone was to explain what?",
		"What did Hades give Persephone to eat in order to be bouned to the Underworld?",
		"Who killed the Minotaur?",
		"Which god/goddess turned Ariadne into a spider for boasting that she was better than the gods?",
		"Who is the Goddess of Victory?",
		"Who did Zeus \"give birth\" to by sewing him/her into his own thigh?",
		"The mother of Perseus",
		"Who killed Medusa?",
		"Who's prophecy was that he would kill his own father and marry his mother?",
		"Originally, how many labours was Heracles suppose to do?",
		"The mother of Heracles",
		"What type of animal did Heracles have to capture on his 3rd labour?",
		"What type of animal did Heracles have to capture on his 4th labour?",
		"What type of animal did Heracles have to capture on his 7th labour?",
		"What types of apples did Heacles have to steal from the Hesperides?",
		"Who does Heracles need to capture and return on his final labour?",
		"What type of tree does Daphne turn into in order to escape Apollo?",
		"What creature was a horse with wings?",
		"Who killed the Chimera?",
		"The mother of Helen (of Troy) ",
		"Who boasted that their daughter Andromeda, was the most beautiful woman to the Nereids?",
		"Who rescured Andromeda from Cetus?",
		"Who recieved the eternal punishment of rolling a boulder on top of a hill?",
		"Dionysus gave the \"Golden Touch\" to whom?",
		"Who was the judge in order to give The Apple of Discord amonst three goddesses, Hera, Athena and Aphrodite?",
		"Who did Paris give the Apple of Discord to?",
		"Who threw the Apple of Discord?",
		"What did Aphrodite offer in order to win the Apple of Discord?",
		"The Trojan war was amongst who?",
		"The Trojan war was written in which poem?",
		"Who was the Iliad written by?",
		"What did the Trojans pull into their walls unaware that the Greeks were inside?",
		"Which Fire Emblem Three Houses fan-favorite side character is known for saying the phrase, \"Greetings, Professor! Nothing to report!\"?",
		"Which Gensokyo resident calls herself the strongest and is labeled as \"9\" or \"idiot\"?",
		"What philosophical principal is used to defend taking an action to help one party at the expense of another, so long as the action was not intended to cause harm to the second party?",
		"What breed of dog is Scooby Doo?",
		"This word was loaned from German and refers to trashy, low-value art, knick-knacks, or clutter?",
		"What is the name for bread in Ashkenazi cuisine that is like a baguette and is usually eaten for Sabbat and other religious events?",
		"In Buddhism, someone who foregoes nirvana to help other beings who are in order to help others attain enlightenment",
		"Which popular Buddhist text states, \"form is emptiness, emptiness is form\"",
		"Which political instruction manual was written by Niccolo Machiavelli for Lorenzo de' Medici in 1513?",
		"Which fictional Spanish knight was known for charging at windmills that he saw as giants?",
		"Which failed invented language was a fusion of multiple languages created in the hopes of being an universal second language?",
		"This financial metric is calculated by dividing the margin of an inventory item by its average inventory cost",
		"The Irish hero Setanta was later given the name Cuchulainn. What does Cuchulainn mean in English?",
		"This Reverend hypothesized that exponential population growth and linear food supply creates a \"trap\" that limits the maximum population that an environment can sustain. It is thought that technology is the only way to escape this trap.",
		"This American psychologist created the theory of a hierarchy of needs",
		"In the Yakuza series, what animal is tattooed on Akira Nishikiyama's back?",
		"What do chinchillas bathe themselves in?",
		"This salamander is native to the Valley of Mexico and exhibits neoteny due to a thyroid deficiency",
		"Protagonist of the Water Margin, otherwise known as Outlaws of the Marsh or All Men Are Brothers",
		"Who wrote The Tale of Genji?",
		"In Finding Nemo, what marine creature did Nemo and Marlin live in?",
		"The powerhouse of the cell",
		"What leafy green does Popeye eat to stay strong?",
		"Yiddish for having guts or audacity",
		"In Buddhism, there are how many earthly desires in mortals?",
		"In RWBY, what is Raven and Qrow's last name?",
		"How many members are there of the indie rock band Tally Hall?",
		"This ice cream shares a name with a RWBY character and is a mix of vanilla, chocolate, and strawberry",
		"In RWBY, which hero is Pyrrha Nikos based on?",
		"What was the name of Odysseus' son?",
		"What is Toph's nickname for Aang in Avatar the Last Airbender?",
		"Which game has the tag-line \"Danger.Darkness.Dwarves\"?",
		"This 1999 instrumental techno song was featured in Fun With Dick and Jane and became a popular internet meme",
		"Who composed the violin concerti song \"The Four Seasons\"?",
		"What is the name of indie rock band Tally Hall's second studio album?",
		"What country was announced the worlds happiest country 2020?",
		"Worlds first video game was created October 18, 1958, what game was that?",
		"What is the best selling video game of all time?",
		"From what book is this quote from: “Going outside is highly overrated.”?",
		"Name one of the ingredients required to craft a conduit in the video game Minecraft.",
		"What is the school's mascot in \"High School Musical\"?",
		"What is the name of the lead male character played by Zac Efron in \"High School Musical\"?",
		"Who played the lead male character Troy Bolton in \"High School Musical\"?",
		"What is the name of the character played by Ashley Tisdale in \"High School Musical\"?",
		"In \"Big Hero 6\" what is the name of the adorable white inflatable robot created to be a personalized healthcare companion? ",
		"In \"Big Hero 6\" what does Baymax say after he fist bumps? ",
		"What is the name of the pungent spiky fruit that's often banned from hotels and public transportation in some Asian countries? ",
		"What country is PewDiePie from? ",
		"What is Pewdiepie's real name? ",
		"What is MrBeast's real name? ",
		"What country is Jacksepticeye from?",
		"What is Jacksepticeye's real name?",
		"What U.S. state is Markiplier from?",
		"What is Markiplier's real name?",
		"Who is Marzia Kjellberg's husband?",
		"Felix Arvid Ulf Kjellberg is more commonly known by what online username?",
		"Mark Edward Fischbach is more commonly known by what online username? ",
		"Seán William McLoughlin is more commonly known by what online username? ",
		"Jimmy Donaldson is more commonly known by what online username? ",
		"Who is PewDiePie's wife? ",
		"\"Gangnam Style\" is a song by which South Korean singer? ",
		"Which channel has the most subscribers on YouTube? ",
		"\"The Fox (What Does The Fox Say)\" is a song by which Norwegian comedy duo?",
		"\"Bohemian Rhapsody\" is a song by which British rock band? ",
		"\"Smells Like Teen Spirit\" is a song by which American rock band? ",
		"Who is the lead singer of the band Evanescence?",
		"Who plays Sheldon Cooper in \"The Big Bang Theory\"?",
		"What is Sheldon's last name in \"The Big Bang Theory\"?",
		"Who plays Count Olaf in the Netflix series \"A Series of Unfortunate Events\"?",
		"Who is SpongeBob's driving instructor?",
		"In Spongebob, who is the father of Pearl the whale?",
		"What is Squidward's last name? ",
		"What is the name of Spongebob's pet snail?",
		"In Spongebob, what is Mr. Krabs's first name? ",
		"What is the left pedal of the piano called?",
		"What name is given to an enzyme that catalyses the removal of Hydrogen atoms from a molecule?",
		"What name is given to an enzyme that catalyses the addition of Oxygen atoms to a molecule?",
		"What name is given to an enzyme that catalyses the addition of phosphate groups to a molecule?",
		"What name is given to an enzyme that catalyses the removal of phosphate groups from a molecule? ",
		"From which band comes the album where the name is Johnny Joestar's stand?",
		"What is it called when a rabbit jumps and twists in order to express happiness and comfort? ",
		"In David Attenborough's very first television special, he was searching for this bird.",
		"What genus of birds has feathers that are known to smell of Rose Perfume among the feather collecting community?",
		"What bird does the Japanese word \"Akahige\" refer to?",
		"What fruit is an entire genus of hummingbirds named after?",
		"What large common North American bird of prey is often mistaken by novice birders for hawks/eagles?",
		"What is the most frequently used adjective in the common names of Hummingbirds?",
		"In birding circles, this acronym refers to the \"feel\" of a bird.",
		"Which Eurasian bunting shares one of its names with a North American woodpecker?",
		"Peregrine falcons don't like to eat these parts of other birds.",
		"Before the Hall of fame set in Hearthstone, what type of minion did you have to collect one each of, to obtain Old Murk Eye as reward?",
		"What was the first card in Hearthstone to use the 'Dormant' mechanic?",
		"In Hearthstone, what is the highest amount of cards you can have in your deck at any given time?",
		"Which Hearthstone card was inspired by Lewis Carroll's nonsense poem, 'Jabberwocky'?",
		"In Hearthstone, who was the first hero skin available after the shop rework in 2019?",
		"In Hearthstone, what Demon is put into your hand when a player has no demons in deck and tries to draw using Sense Demons?",
		"What Hearthstone keyword was removed from the game in 2018?",
		"What is the newest Hearthstone class? (The 10th class that was added)",
		"In Hearthstone, what is the damage you take when you draw cards while your deck empty?",
		"How many classes are in Hearthstone?",
		"What is the name of Hearthstone's first Solo Adventure?",
		"In Hearthstone, which playable class is portrayed by Medivh?",
		"In Hearthstone, which playable class is portrayed by Nemsy Necrofizzle?",
		"In Hearthstone, which playable class is portrayed by Dame Hazelbark?",
		"In Hearthstone, which Old God is commonly associated with randomness?",
		"This Hearthstone character dubbed the Mad Genius for his work on exploding bots is based on Marvel's Dr. Doom.",
		"Which card represents the lowest normal rank in Hearthstone (Bronze 10)?",
		"Who is the final boss of the last chapter in Hearthstone's \"Dalaran Heist\" Adventure?",
		"What is the name of the Bartender in Hearthstone's 'Battlegrounds' game mode?",
		"Who is Hearthstone's self proclaimed 'Supreme Archaeologist'?",
		"What twitch emote, an Orc face, has become synonymous with 'going face' in Hearthstone?",
		"What new tribe/type of minions was added to Hearthstone in Journey to Un'goro?",
		"In Hearthstone, what are these shape-shifters based on werewolves called?",
		"A tribute to Indiana Jones' Raiders of the Lost Ark, what artifact is Reno Jackson after in Hearthstone's League of explorer expansion?",
		"Who is the leader of the Kobolds in Hearthstone?",
		"In the Warcraft universe, what is the name of Kel'Thuzad's cat?",
		"In the Warcraft universe, what color is Deathwing's dragonflight?",
		"What demon race is WoW's Lord Jaraxxus of the burning legion?",
		"Which city was sacked by the Mongols in 1258, marking the end of the Islamic Golden Age?",
		"Who is the only US presidential candidate to lose a presidential election despite receiving over 50 percent of the popular vote?  ",
		"Which incident named after a body of water led to the escalation of the Vietnam War?",
		"In the game Epic Seven, what Arena Season let you use Conquest Points to buy Immunity gear? ",
		"In the game Epic Seven, what item is required to enter Azmakalis Hell Raids? ",
		"In the game Epic Seven, your daily and weekly points contribute towards which reputation? ",
		"In the game Epic Seven, the artifact \"\"Crimson Seed\"\" is obtained from what type of battle?",
		"In the game Epic Seven, who is known as \"\"The carefree High Priestess of the Holy Order of the Blue Cross\"\"? ",
		"As the 77th Director of the Wangsheng Funeral Parlor, she does her utmost to flawlessly carry out a person's last rites and preserve the world's balance of yin and yang.",
		"The shortest verse in the Bible is only two words long. What does it say?",
		"In Animal Crossing, who is Isabelle's twin brother?",
		"In Animal Crossing, what breed of dog is Isabelle? ",
		"In Animal Crossing, what type of animal is Tom Nook?",
		"In Animal Crossing, who is Blathers's younger sister? ",
		"In Animal Crossing, which character runs the museum?",
		"In Animal Crossing, which character gives you a house loan?",
		"In Animal Crossing, which character plays a concert every Saturday?",
		"In Animal Crossing: New Horizons, which character sells turnips on Sundays?",
		"In Animal Crossing: New Horizons, who is in charge of the Bug-Offs? ",
		"In Animal Crossing: New Horizons, who is in charge of the fishing tourneys?",
		"In Animal Crossing, whose catchphrase is \"silly\"?",
		"In Animal Crossing, whose catchphrase is \"pthhpth\"?",
		"In Animal Crossing, whose catchphrase is \"uni-wow\"?",
		"A Minecraft item that gives you nausea if you eat it",
		"In Minecraft, of all items buyable from villagers, which item can potentially give you the most \"bang for your buck\"?",
		"In Minecraft, of all items sellable to villagers, which item can potentially give you the most \"buck for your bang\"?",
		"The fletcher in Minecraft sells all sorts of tipped arrows but one. What tipped arrow is that?",
		"In Minecraft, one item in particular used to propulse a player into flight before the firework rocket. What item is that?",
		"There exists a beacon in Minecraft but it can only function underwater. What is it called?",
		"This Minecraft item can damage as well as repair. What is it?",
		"In Minecraft, what can one use to kill a parrot without attacking it?",
		"This Minecraft item is both a brewing ingredient and a piece of equipment. What is it?",
		"In Minecraft, combining this with one item enhances its effects but combining this with another item results in an inedible item. What is it?",
		"An item in Minecraft is a component of two brewing ingredients. What is it?",
		"This Minecraft item is both a material used in repair and a brewing ingredient. What is it?",
		"This Minecraft food has the most complicated recipe. What is it?",
		"In the first \"Got Milk\" commercial on TV, Sean Whalen tried to answer what name in response to the question \"Who shot Alexander Hamilton in that famous duel\"?",
		"The Roman name for Athena. Shares a first name with a professor from Harry Potter.",
		"French for the act of untying, the part of the play, movie, or narrative where plot threads come together and are explained in detail.",
		"The name of Agatha Christie's elderly female amateur detective. First appeared in a short story in 1927.",
		"The father of the detective story",
		"The most common naturally occurring fullerene. Also known as \"buckyballs\"",
		"Unit of measure for the height of a horse",
		"In Just a Pancake's parody Kingdom Hearts videos, the only word that Master Xehanort says",
		"What book was the following quote from: On a field, sable, the letter A, gules",
		"What early civilization existed between the Tigris and Euphrates rivers, otherwise known as the Fertile Crescent?",
		"This person coined the term \"cell\" from looking at a piece of cork",
		"In the UK, an area by the side of the road where a driver can pullover to rest",
		"The author of the ten rules or \"decalogue\" for detective fiction",
		"The broadcast of this H.G. Wells work over the radio caused people to believe that an apocalypse was actually happening",
		"In the Spongebob episode \"Graveyard Shift\", this ghost was said to have a rusty spatual for a left hand, dark red eyes, and a black hunch-backed body",
		"This chilly femme fatale from The Three Musketeers was a spy for Cardinal Richelieu",
		"Sherlock's arch nemesis",
		"Mystery scenario where it is seemingly impossible for the perpetrator to commit a crime or evade detection in getting in or out of a crime scene.",
		"What does the abbreviation GLaDOS in Portal stand for?",
		"The name of the AI in the Halo series that is the monitor for installation 04 and repeatedly attempts to fire the Halo rings",
		"Master Chief's spartan number",
		"In Monty Python and the Holy Grail, King Arthur suggests that they use what animal to test whether a girl is a witch?",
		"What is the name of the pilot of Pelican Echo 419 in Halo Combat Evolved?",
		"The last of the three main Germanic tribes that settled in England after the depature of the Romans that are left out in the term Anglo-Saxon",
		"The type of cake that GLaDOS promises to Chell in Portal",
		"The species of aliens that requests the aid of the NSEA Protector's crew in Galaxy Quest",
		"Crewmates with this color shirt have the shortest lifespan on a Star Trek episode",
		"Japanese name for \"New Year's Eve Noodles\"",
		"What type of apparel has Veronica dreamed of wearing in Fallout: New Vegas?",
		"This Malaysian comedian gained popularity by critiquing famous chef's egg fried rice recipes",
		"Which company developed the Suikoden game series?",
		"The name of Orpheus' wife that he tries and fails to rescue from Hades",
		"Who said the following: To err is human, to forgive divine",
		"The steersman of a boat or ship",
		"Specialty of medicine dealing with the kidneys",
		"The official name of a health professional who collects blood",
		"People are encouraged to get caught up in the Saturday Night Fever and give chest compressions to the rhythm of this song for CPR",
		"Hey there space cats! In this series, Ulala stars in a Swinging Report Show and reports on an alien invasion forcing people to dance.",
		"In the opening of the cartoon show Johnny Bravo, what does Johnny tell the viewers to do with him?",
		"In the cartoon show Courage the Cowardly Dog, who is Courage rescued by?",
		"The name of the late-night television programming block on Cartoon Network that would show anime",
		"Tohru's favorite flavor of soda in Jackie Chan Adventures",
		"The answer to life, the universe, and everything",
		"In Hitchhiker's Guide to the Galaxy, a Hitchhiker shouldn't panic and carry what?",
		"In what state did the famous movie character Forrest Gump live?",
		"From what movie franchise is the famous quote: \"I solemnly swear I am up to no good\"?",
		"In \"Monster's Inc\" what nickname does Boo call Sulley? ",
		"At the end of \"Monsters, Inc\" what does the company use instead of screams to power Monstropolis?",
		"What is the technical term for the small piece of plastic, etc. used to pluck the strings of a guitar?",
		"What type of animal hair is usually used to make a violin bow? ",
		"What marsupial has males named boomers and females named jills?",
		"What animal can close its nostrils to block out blowing sand?",
		"What is a figure of speech in which apparently contradictory terms appear in conjunction?",
		"What is the occurrence of the same letter or sound at the beginning of adjacent or closely connected words called?",
		"What is a figure of speech and type of metaphor that compares two different things using the words “like” or “as”? ",
		"What is a figure of speech in which an idea or thing is given human attributes and/or feelings or is spoken of as if it were human?",
		"What is a figure of speech in which words evoke the actual sound of the thing they refer to or describe?",
		"What is a figure of speech that uses extreme exaggeration to make a point or show emphasis; an extravagant and even ridiculous overstatement, not meant to be taken literally?",
		"In Animal Crossing, what is Blathers known to be afraid of?  ( too specific ( ?)   )",
		"In Animal Crossing: New Horizons, what is the name of the airline that takes you between islands?",
		"In Animal Crossing: New Horizons, what do you use to leap across rivers?",
		"What chemical solution is used to test for simple carbohydrates such as Glucose? ",
		"What gives Benedict's solution its blue colour?",
		"Before rebranding, what was car company Nissan Formally known as?",
		"In the boardgame \"Operation\" , 12 body parts are removed with a pair of these _",
		"To celebrate the release of Star Wars: The Force Awakens, Disney turned which Irish landmark into a lightsaber?",
		"what computer animated film did dreamworks release in 2017?",
		"Who is the voice actor of Groot, a character in Marvel's Guardians of the galaxy?",
		"Who are the nephews of Donal Duck: Huey, Dewey and?",
		"In Zen, what is the name given to a hand-drawn circle used to freely express one's mind, spirit, and experiences?",
		"In the game Epic Seven, what is the name of the bartender in the Secret Shop?",
		"In Epic Seven, this character is featured as a maid in the shop.",
		"This hero is known as \"The Lord of Light\" in Epic Seven.",
		"What is the capital of Brazil?",
		"The artist \"E ve\" collaborated with what other artist for Valentine's Day 2021 on his official YouTube channel?",
		"The song \"Haru wo Tsugeru\" was sung by whom?",
		"Who was the 5th guest on \"THE FIRST TAKE\" official YouTube channel?",
		"This popular song by \"Official髭男dism\" often shows a \"Foo Fighters\" song when you search this song up on YouTube.",
		"The original duet song \"Turing Love\" was sung by Nanawo Akari and what other utaite?",
		"What is the name of the band of popular male utaites led by \"luz\"?",
		"The vocaloid producer \"Kanaria\" composed what incredibly popular song in August 2000?",
		"What is the most viewed video from the official \"宮下遊 miy_yuu\" Youtube channel?",
		"The song \"Jackpot Sad Girl\" was composed by what vocaloid producer?",
		"Name the most popular song in the movie \"A Whisker Away\" produced by \"Yorushika\".",
		"What is the name of the duo formed by vocalist \"Ikura\" (Rira Ikuta) and vocaloid producer \"Ayase\"?",
		"What is the name of the most popular song on the \"ZUTOMAYO\" official YouTube channel?",
		"This large chocolate company in Japan often commissions artists (including \"BUMP OF CHICKEN\") to sing for Valentine's Day ads.",
		"In which band is Hayley Williams the lead singer? ",
		"In which band is Amy Lee the lead singer? ",
		"In which band is Pete Wentz the bassist? ",
		"In which band is Patrick Stump the lead singer? ",
		"In which band is Adam Levine the lead singer? ",
		"Who is the lead singer of Maroon 5? ",
		"Who was the lead singer of Linkin Park?",
		"In which band was Chester Bennington the lead singer? ",
		"In Animal Crossing, which special character occasionally visits your town to sell rare rugs, wallpaper, and flooring?",
		"In Animal Crossing, what type of animal is Saharah? ",
		"In Animal Crossing: New Horizons, what is the name of the special ghost who visits your town? ",
		"In Animal Crossing: New Horizons, what is the name of the character who is seemingly Gulliver dressed up as a pirate? ",
		"In Animal Crossing: New Horizons, what is the name of the seagull who occasionally washes up on your beach? ",
		"In Animal Crossing, what is the name of Timmy's twin brother? ",
		"In Animal Crossing, what is the name of Tommy's twin brother? ",
		"What is the name of the special Wolvesville role only available during the winter holidays?",
		"Which bird genus has a name which is an anagram for its Latin name?",
		"This extinct New World bird species was the type species for its genus.",
		"The last population of this waterbird species was destroyed by a lake bed fracturing.",
		"This invasive Icterid bird is known to bully other species into raising its young for them.",
		"A vagrant individual of this striking woodpecker was discovered in Iceland in 2017 and 2018 due to its distinctive pecking pattern.",
		"What does the \"unidentified\" label refer to in bird banding?",
		"Birding groups often hold these, in reference to a popular birdwatching movie.",
		"These tiny European birds will systemically hunt and kill hibernating pipistrelle bats.",
		"The phase male mallards go into before and after mating seasons.",
		"It is thought that only a single individual of this Brazillian tapaculo bird remains.",
		"Referring to the outdated belief of miasma, this disease is Italian for \"bad air\".",
		"This doctor's \"Weekly Reports\" would invariably contain a brief weather report, before getting onto statistics like body count.",
		"If methane, putrescine, and cadaverine are the \"smoke\", what is the \"fire\"?",
		"What does the \"nuisances\" in the Nuisances Removal and Contagious Diseases Prevention Act of 1846 refer to?",
		"This man's contraction of cholera led Henry Whitehead to believe the “inner constitution” explanation for cholera must certainly be false.",
		"What did copies of copies of Snow's famous Broad Street map cited as original reproductions often erroneously omit?",
		"What Warframe NPC is affectionately known as \"Space Mom\"?",
		"Which Warframe is considered the \"poster child\" of Warframe?",
		"What is the premium currency of Warframe?",
		"What is the real life equivalent animal of the \"Kavat\" companion from Warframe?",
		"Fill in the blank. Warframe's catch phrase is \" ____ play free.\"",
		"In Warframe, what primary enemy faction is comprised of clones?"
    ],
    "answers": [
		["Romulus Augustulus", "Romulus Augustus", "Augustulus"],
		["Nero", "Nero Claudius"],
		["Stitches"],
		["Lux"],
		["Zephyr"],
		["20.0"],
		["2018.0"],
		["long words", "long word", "lengthy words", "lengthy word"],
		["otters", "otter"],
		["cheese"],
		["chickens", "chicken", "hen", "hens"],
		["BackRub"],
		["Barbara Millicent Roberts"],
		["wombat", "wombats"],
		["3.0", "three"],
		["platypus", "platypuses"],
		["black"],
		["Q", "the letter Q"],
		["Canada"],
		["A Pringles can", "Pringles can"],
		["mosquito", "mosquitoes"],
		["transparent", "clear", "none", "no color", "no colour", "colorless", "colourless"],
		["submechanophobia"],
		["2015.0"],
		["Wumpus"],
		["Snoo"],
		["Larry T Bird", "Larry", "Larry the bird"],
		["Nelly"],
		["Audrey", "Audrey Buchanan"],
		["Raymond"],
		["blue", "light blue", "baby blue"],
		["45.0", "Rank 45", "AR 45"],
		["Plume of death", "Plume", "Feather"],
		["Superconduct"],
		["Crystallize"],
		["Dragonite"],
		["Ground"],
		["Cranky"],
		["Cat"],
		["Sukuna"],
		["2013.0"],
		["Piltover"],
		["Marley"],
		["Ymir Fritz", "Ymir"],
		["8.0", "eight"],
		["February 25th", "2021-02-25 00:00:00", "Feb 25th", "2021-02-25 00:00:00"],
		["Arms dealer"],
		["Wall of flesh"],
		["Mash", "Mash Kyrielight"],
		["Gohan"],
		["2021.0"],
		["TikTok"],
		["2016.0"],
		["MedBay", "Med Bay", "medical bay"],
		["Bookkeeper"],
		["Banana", "Bananas"],
		["24.0", "24 vertebrae"],
		["27.0", "27 bones"],
		["12.0", "twelve", "12 cranial nerves"],
		["Lightning", "Claire Farron"],
		["Skyward Sword"],
		["Breath of the Wild", "BOTW"],
		["Prepare to Die"],
		["Spirited Away"],
		["Eric Barone"],
		["The Room"],
		["Al Bhed"],
		["Squaresoft", "Square Soft"],
		["Ethanoic acid", "CH3COOH", "CH₃COOH", "Acetic Acid"],
		["gallium"],
		["blue", "pale blue"],
		["dihydrogen monoxide"],
		["blue"],
		["colorless", "none", "no color", "transparent", "clear", "no colour", "colourless"],
		["The Snow Queen", "Snow Queen"],
		["capsaicin"],
		["dry ice"],
		["blue", "pale blue"],
		["iron oxide", "rust"],
		["water"],
		["blue"],
		["Apollo 11"],
		["big toe", "the big toe"],
		["hemoglobin"],
		["The Great Barrier Reef", "Great Barrier Reef"],
		["ear"],
		["melanin"],
		["bamboo"],
		["Gregor Mendel", "Mendel"],
		["copper"],
		["neuron"],
		["Dolly"],
		["enzyme"],
		["Megalodon"],
		["Hummingbird", "Hummingbirds"],
		["Madagascar"],
		["Albumen"],
		["sea otter", "sea otters"],
		["ape", "apes"],
		["orca", "killer whale", "orcas", "killer whales"],
		["zebra", "zebras"],
		["Pasteurization", "Pasteurizing", "Pasteurizing", "Pasteurisation"],
		["ostrich", "ostriches"],
		["giraffe", "giraffes"],
		["beaver", "beavers"],
		["hummingbird", "hummingbirds"],
		["pepe", "pepe the frog"],
		["feels good man"],
		["2005.0", "05"],
		["mule"],
		["drone"],
		["vulture", "vultures"],
		["dog", "dogs"],
		["flamingos", "flamingo", "flamingoes"],
		["smell"],
		["Pandemonium"],
		["elephant", "elephants"],
		["koala", "koalas"],
		["seal", "seals"],
		["crash", "a crash"],
		["Millipede", "Millipedes"],
		["kittens", "kits", "kitten", "kit"],
		["the man trap", "man trap", "man traps", "the man traps"],
		["parliament", "a parliament"],
		["none", "zero"],
		["1.0", "one"],
		["Chameleon"],
		["wife"],
		["camel", "camels"],
		["Atlanta"],
		["live long and prosper", "live long, and prosper"],
		["Alaska"],
		["four", "4.0"],
		["two", "2.0"],
		["100.0", "one hundred", "1 hundred", "one-hundred"],
		["eight", "8.0"],
		["18.0", "eighteen"],
		["megagon"],
		["E", "the letter E"],
		["red panda", "red pandas"],
		["circle", "circular"],
		["sporange"],
		["Incorrectly"],
		["short"],
		["Ping"],
		["Turner"],
		["Marlin"],
		["Monstropolis"],
		["Boo"],
		["Dug"],
		["Hopper"],
		["Lucius"],
		["Mother Gothel", "Gothel"],
		["nose", "his nose"],
		["The Snow Queen", "Snow Queen"],
		["hugs"],
		["sandwiches"],
		["Dyson Sphere"],
		["Java Virtual Machine"],
		["Maddie Ziegler"],
		["Smith"],
		["Smith"],
		["Kim"],
		["Nguyen"],
		["vending machines", "vending machine"],
		["Shinjuku station", "Shinjuku"],
		["Brazil", "Brasil"],
		["karaoke"],
		["Mojang", "Mojang Studios"],
		["Cave Game"],
		["4.0", "four"],
		["13.0", "thirteen"],
		["120.0"],
		["Calamity Ganon", "Ganon"],
		["6.0", "six"],
		["English"],
		["20.0", "twenty", "20 minutes", "twenty minutes"],
		["15.0", "fifteen", "15 minutes", "fifteen minutes"],
		["Seoul"],
		["1.0", "one", "1 year", "one year", "1 year old", "1 years old", "one year old", "one years old"],
		["Beijing"],
		["Mandarin"],
		["1.0", "one"],
		["China"],
		["red"],
		["The International Space Station", "International Space Station", "Space Station", "ISS"],
		["ketchup"],
		["Jean Luc Pikachu"],
		["Pikachurin"],
		["Mos Eisley Cantina", "Mos eisley", "The mos eisley cantina", "Chalmun's Spaceport CantinaChalmun's Cantina"],
		["150.0", "one hundred and fifty", "hundred and fifty"],
		["Gandalf", "Gandalf the Grey", "Mithrandir", "Olorin"],
		["Death"],
		["5.0", "five"],
		["Muad'dib", "Muad dib", "muaddib"],
		["Narsil"],
		["Vegetables", "Vegetable"],
		["Athena", "Athene", "Pallas Athena"],
		["pes anserinus"],
		["Your mom", "my mom", "mom", "your mother", "mother", "my mother"],
		["Martin Heidegger", "heidegger"],
		["Pierre de Fermat", "Fermat", "de fermat", "pierre"],
		["His dog, Argos", "Argos", "his dog", "his dog argos"],
		["The Ardennes", "Ardennes"],
		["Gavrilo Princip"],
		["The Shawshank Redemption", "shawshank redemption"],
		["Sputnik V", "Sputnik 5", "Sputnik five", "spoetnik 5"],
		["CRISPR", "Crispr gene editing"],
		["1815.0"],
		["Arabian oryx", "oryx", "white oryx"],
		["2013-10-01 00:00:00", "2013.0", "2013-10-01 00:00:00", "October 1st 2013"],
		["Battle of Castle Itter", "Castle Itter"],
		["Ngo Dinh Diem", "Diem"],
		["Sugar", "Glucose", "Glucose Sugar"],
		["Perseverance", "Persevere"],
		["Ingenuity"],
		["Pythagoras", "pythagoras theorem", "pythagorean theorem"],
		["Qubits", "qubit"],
		["Pokemon", "pokémon"],
		["Hanks", "Tom hanks"],
		["1776.0", "seventeenhundredseventysix"],
		["Jack Ryan"],
		["Master Splinter", "Splinter"],
		["James Earl Jones"],
		["A submarine", "submarine", "submarines"],
		["Tobey Maguire", "Tobey", "Maguire"],
		["Dee Snyder"],
		["Deep Blus Something"],
		["Lipps Inc.", "Lipps Inc", "lipps"],
		["Dexys Midnight Runners"],
		["Sir Mix-a-lot", "Sir Mix a lot", "Sir Mix Alot"],
		["Toni Basil"],
		["Wild Cherry"],
		["Semisonic"],
		["Chumbawamba"],
		["OMC", "Otara Millionaires Club"],
		["Baha Men"],
		["Roy", "Corrin"],
		["15.0", "Fifteen"],
		["Solomon", "Grand Temple of Time"],
		["London"],
		["3.0", "3 frames", "Three"],
		["Kirby", "Kirbys"],
		["Kitsune", "Fox"],
		["28/9", "28th September, 2020", "28/9/2020", "2000-09-28 00:00:00", "2021-09-28 00:00:00", "2021-09-28 00:00:00", "2020-09-28 00:00:00"],
		["Pineapple bun", "Pineapple"],
		["Spring Yard Zone", "spring yard"],
		["Khepri", "khepera", "kheper", "khepra", "chepri"],
		["Saffron City", "saffron"],
		["32.0"],
		["The Netherlands", "Netherlands"],
		["Charlemagne", "Charles the Great", "Charles I"],
		["The Great Schism", "great schism", "east-west schism"],
		["François Mitterand", "Mitterand"],
		["bonsai"],
		["Paris"],
		["Sol de mayo", "Sun of may"],
		["Dulce de leche"],
		["Alex Turner"],
		["Matt Helders", "matt", "helders"],
		["Diego Maradona", "Diego Armando Maradona", "Maradona"],
		["Carlos Gardel", "Gardel"],
		["Tango"],
		["I bet you look good on the dancefloor"],
		["Tranquility Base Hotel & Casino", "Tranquility Base Hotel And Casino", "TBHC", "TBH&C"],
		["Whatever people say I am, that's what I'm not", "Whatever people say I am that's what I'm not", "Whatever people say I am, that is what I'm not", "Whatever people say I am, that's what I am not", "Whatever people say I am that's what I'm not", "Whatever people say I am that is what I'm not", "Whatever people say I am that is what I am not", "Whatever people say I am, that is what I am not", "Whatever people say that I am that is what I am not", "WPIAMTWIN"],
		["Favourite Worst Nightmare", "Favorite Worst Nightmare", "FWN"],
		["Humbug"],
		["Suck it and See", "SIAS"],
		["AM"],
		["Argentina"],
		["Kellogg's", "Kelloggs", "Kellogg", "Kellogg Company", "The Kellogg Company"],
		["masseter"],
		["jawbone"],
		["hiccups", "hiccup"],
		["Ms. Frizzle", "Ms. Valerie Frizzle", "Valerie Frizzle", "Ms Frizzle", "Miss Frizzle", "Miss Valerie Frizzle", "Ms Valerie Frizzle"],
		["Arnold", "Arnold Perlstein"],
		["Agrabah"],
		["Cave of Wonders"],
		["zero", "none", "no wishes"],
		["Jafar"],
		["M.C. Hammer", "MC Hammer"],
		["Beast", "the Beast"],
		["ruby", "a ruby"],
		["apple", "an apple"],
		["Pinocchio"],
		["Aladdin"],
		["Maleficent"],
		["Rajah"],
		["75.0"],
		["Han", "Han Dynasty", "the Han Dynasty"],
		["falcon"],
		["yellow"],
		["Mushu"],
		["Fa"],
		["Khan"],
		["Little Brother"],
		["petrichor"],
		["36.0"],
		["52.0"],
		["Awkwafina"],
		["yellow", "yellow colour"],
		["orange", "orange colour"],
		["purple", "purple colour"],
		["January", "Jan"],
		["cricket", "crickets"],
		["hurricane", "a hurricane", "hurricanes", "Andrew", "Hurricane Andrew"],
		["waterspout", "waterspouts"],
		["True"],
		[],
		["lightning"],
		["troposphere"],
		["troposphere"],
		["troposphere"],
		["lenticular"],
		["Eiffel Tower", "eiffel"],
		["Eiffel Tower", "eiffel"],
		["Eiffel Tower"],
		["The Great Wall of China", "Great Wall of China", "The Great Wall", "Great Wall"],
		["The Great Wall of China", "Great Wall of China", "The Great Wall", "Great Wall"],
		["pica"],
		["bells", "bell", "a bell"],
		["Tuna"],
		["Ebony Blade"],
		["Dragonrend"],
		["Frost"],
		["Silver"],
		["Manuel Belgrano", "Belgrano"],
		["Córdoba", "Cordoba"],
		["Dragon Priest"],
		["Asado", "Asados"],
		["Hornero"],
		["Osiris"],
		["Thebes", "waset"],
		["Snake", "a snake", "serpent", "a serpent", "snakes", "serpents"],
		["Fernando De La Rúa", "De La Rúa", "Fernando De La Rua", "De La Rua"],
		["Mendoza"],
		["Resistencia"],
		["Usuhaia"],
		["onethousandninehundredandfive", "Nineteenhundredandfive", "1905.0"],
		["onethousandninehundredandninetyeight", "nineteenhundredandninetyeight", "1998.0"],
		["Tapioca balls"],
		["Soviet Union and Finland"],
		["Karl III Johan", "Charles XIV John"],
		["20.0", "twenty", "20 amino acids", "twenty amino acids", "20 AAs", "twenty AAs"],
		["Tim Bergling", "Tim", "Bergling"],
		["Churchill", "Mk IV Churchill", "MK 4 Churchill"],
		["Jens Stoltenberg"],
		["Gutenberg", "Johannes Gutenberg"],
		["Sucrose", "C12H22O11", "β-D-Fructofuranosyl α-D-glucopyranoside", "Saccharose", "Table sugar", "Granulated sugar", "Regular sugar"],
		["Capricorn"],
		["Aries"],
		["Taurus"],
		["Gemini"],
		["79 moons", "seventynine moons", "79.0", "seventynine"],
		["1 moon", "one moon", "1.0", "one"],
		["Cancer"],
		["Leo"],
		["Virgo"],
		["Libra"],
		["Colorimeter", "Spectrophotometer"],
		["yugoslavia", "Yugoslavia"],
		["Scorpio"],
		["Sagittarius"],
		["Aquarius"],
		["Alberto Santos-Dumont", "Santos-Dumont", "Santos Dumont", "Alberto Santos Dumont"],
		["Amazon River", "Amazon"],
		["Pisces"],
		["Ophiuchus"],
		["Bolivia"],
		["Water", "H2O"],
		["Edward D Morrison", "Edward Morrison"],
		["Vin Diesel"],
		["DNA", "Deoxyribonucleic acid"],
		["DNA RNA", "RNA DNA", "Deoxyribonucleic acid and Ribonucleic acid", "RNA and DNA", "DNA and RNA", "Ribonucleic acid and Deoxyribonucleic acid", "Ribonucleic acid Deoxyribonucleic acid", "Deoxyribonucleic acid Ribonucleic acid"],
		["Xiao Qi Ji"],
		["Sir Nils Olav III"],
		["The Terminator", "terminator"],
		["Monaco"],
		["Mongolia"],
		["Mammals", "Mammalia"],
		["Hawaii"],
		["27.0", "27 countries", "twentyseven", "twentyseven countries"],
		["Snowy Owl", "Polar Owl", "White Owl", "Arctic Owl", "Bubo scandiacus"],
		["J. K. Rowling", "Joanne Rowling", "J K Rowling", "JK Rowling"],
		["the Norwegian heavy water sabotage", "water sabotage", "heavy water sabotage"],
		["Harald Bluetooth", "Harald \"Bluetooth\" Gormsson", "Harald Gormsson", "Harald Bluetooth Gormsson"],
		["Kalmar union", "The Kalmar union"],
		["ruby"],
		["Venus"],
		["United Kingdom", "Britain", "Great Britain", "United Kingdom of Great Britain and Northern Ireland", "The UK", "UK", "The United Kingdom", "The United Kingdom of Great Britain and Northern Ireland"],
		["anno Domini"],
		["Starship 1"],
		["De Morgan's Laws", "De Morgan's", "De Morgans", "De Morgan", "De Morgan's Law", "DeMorgan", "DeMorgan's Law", "DeMorgans"],
		["Citric acid cycle", "Krebs cycle", "Tricarboxylic acid cycle", "CAC", "TCA cycle"],
		["Adventure"],
		["truth table", "truth tables"],
		["limit does not exist", "DNE", "two-sided limit does not exist", "does not exist"],
		["zero"],
		["Orthogonal", "Orthogonal Matrix", "Orthonormal", "Orthonormal Matrix"],
		["man"],
		["Tally", "Tally Stick"],
		["I came, I saw, I conquered", "I came I saw I conquered", "I came; I saw; I conquered"],
		["Julius Caesar", "Gaius Julius Caesar", "Caesar"],
		["Gladiators", "Slave Gladiators", "Slaves", "Slave-gladiators"],
		["Third Servile War", "The Third Servile War", "Gladiator War", "The Gladiator War", "War of Spartacus", "The War of Spartacus", "the 3rd servile war", "3rd servile war"],
		["Chernobyl disaster", "Chernobyl accident", "Chernobyl", "The Chernobyl Disaster", "The Chernobyl Accident"],
		["Nuclear fission", "Fission"],
		["Half life", "Half-life", "t1/2", "t 1/2"],
		["24.0", "twenty-four", "twenty four", "twentyfour"],
		["Logogram", "Logograph"],
		["Ideogram", "Ideograph"],
		["Ra", "Re", "𒊑𒀀", "𒊑𒅀"],
		["Osiris"],
		["Teen Girl Squad"],
		["Piandoa"],
		["Hohenheim Elric", "Hohenheim"],
		["Namek"],
		["Omega 13"],
		["Theseus"],
		["Dragon Slave"],
		["Emily Bronte"],
		["Lhasa"],
		["Karman Line", "Karman"],
		["Tiffany"],
		["Epiphyllum"],
		["Chrono Trigger"],
		["1868.0"],
		["Fenrir", "Fenris"],
		["Tomato"],
		["Guinea Pig"],
		["Capsaicin", "C18H27NO3"],
		["Take Five", "Take 5"],
		["terminal velocity", "terminal speed"],
		["Compass rose"],
		["doldrums", "doldrum"],
		["skulk"],
		["Lady fingers", "lady finger", "sponge finger", "savoiardi", "boudoirs"],
		["coriander", "cilantro", "Chinese parsley"],
		["amber"],
		["Cyrano", "Cyrano de Bergerac"],
		["ambergris"],
		["C++"],
		["Kathmandu"],
		["Kyoto"],
		["Ankara", "Ancyra", "Angora"],
		["Constantinople", "Byzantium", "Istanbul"],
		["Clement V", "Clement"],
		["Saigon"],
		["eight", "8.0"],
		["Mecca", "Makkah"],
		["Emu"],
		["Sara"],
		["2.0", "FF2", "Final Fantasy 2", "II", "FFII", "Final Fanytasy II"],
		["Laguna"],
		["Dyne"],
		["Gestahl"],
		["Maduin"],
		["Fjord", "Fiord", "Fyord"],
		["Ricard", "Ricard Highwind"],
		["Spindle", "A Spindle"],
		["Samwise"],
		["Blitzball"],
		["Zanarkand Abes"],
		["Hobbit", "Stoor-hobbit", "Stoor", "Stoor hobbit", "Halfling"],
		["Smeagol"],
		["Chocobo", "Chocobos"],
		["Moogles", "Moogle"],
		["108.0"],
		["Water Margin"],
		["Journey to the West"],
		["Taoism", "Daoism"],
		["Laozi", "Lao Tzu", "Lao-Tzu", "Old Master", "老子"],
		["Romance of the Three Kingdoms", "Romance of the 3 Kingdoms", "三国演义", "三國演義"],
		["Leon Trotsky", "Lev Davidovich Bronstein", "Lev Bronstein", "Лев Троцкий"],
		["E=mc^2", "E = mc 2", "E=mc2", "E =mc^2", "E =mc2", "theory of special relativity", "Einstein's theory of special relativity"],
		["General relativity", "General theory of relativity", "The general theory of relativity"],
		["3.0", "Three"],
		["Blue, Red, Yellow", "Blue Red Yellow", "blue red yellow"],
		["2006.0"],
		["Obby", "Obbies"],
		["David Baszucki", "David"],
		["Dynablocks", "dyna blocks"],
		["Robux"],
		["builderman"],
		["Builders Club", "Builder's Club", "BC"],
		["Powering Imagination"],
		["Garlemald", "Garlean Empire"],
		["Calamity"],
		["The Sims", "Sims"],
		["Monaco"],
		["Vorpal Blade"],
		["The Magician's Nephew"],
		["Norwegian Ridgeback"],
		["Angelica", "Angelica Schuyler"],
		["A diploma", "Diploma"],
		["Wendy Torrance", "Wendy"],
		["Silver"],
		["Gavroche"],
		["Emily Brent", "Brent"],
		["Great Wall", "The Great Wall of China", "The Great Wall"],
		["Tardigrade", "Tardigrades"],
		["Enchanted"],
		["The Emperor's New Groove"],
		["Shan Yu"],
		["Glamour Cat", "Glamour", "Glamor"],
		["Love Never Dies"],
		["Hairspray"],
		["The Producers"],
		["Fredzilla"],
		["Matthew Patel", "Matthew", "Patel"],
		["Heroes"],
		["Sue Sylvester", "Sue"],
		["Misa Amane", "Misa"],
		["Argentina"],
		["Japan"],
		["Into the Woods"],
		["Bon Appetit"],
		["Water"],
		["Contain"],
		["Vocaloid", "Vocaloids"],
		["Chupachabra"],
		["Coco"],
		["Ratatouille"],
		["Andy", "Andy Davis"],
		["Facebook"],
		["Wallet"],
		["Westview"],
		["Light", "Lamp"],
		["Snowpiercer"],
		["Murder on the Orient Express"],
		["25.0"],
		["Honedge"],
		["Lachesis"],
		["Wii U"],
		["Generosity"],
		["Belgium"],
		["Indonesia"],
		["Singapore"],
		["Bowtie"],
		["Athena"],
		["Koromaru"],
		["Yukiko", "Yukiko Amagi"],
		["Magi"],
		["Orange"],
		["Sharks"],
		["Cost per click"],
		["Asphodel"],
		["L"],
		["Duck", "Duck egg"],
		["hello world"],
		["Leonie"],
		["Radiant Garden"],
		["Oglop"],
		["Travers"],
		["Loompaland"],
		["Owl"],
		["Rat"],
		["Resident Evil 4", "RE4"],
		["Camera Obscura"],
		["Dorami"],
		["Spiral"],
		["WS Anderson", "Paul WS Anderson", "Anderson"],
		["Blitzball"],
		["Thread count"],
		["Syzygy"],
		["Tony Awards", "Tonys", "Tony Award"],
		["Mayonnaise", "Mayo"],
		["Birds"],
		["Amaterasu", "Amaterasu Omikami"],
		["Zoo"],
		["Demilitarized Zone", "Demilitarised Zone"],
		["Swaziland"],
		["Hungary"],
		["Woad Raiders", "Woad Raider"],
		["Scathach", "Scáthach"],
		["The Empress", "Empress"],
		["Naples"],
		["Austria"],
		["Good Mythical Morning", "GMM"],
		["Flowey", "Flowey the Flower"],
		["Calibri"],
		["Pennywise", "Pennywise the Dancing Clown"],
		["Cornetto", "Cornetto Trilogy"],
		["Leviathan"],
		["Water Margin", "Outlaws of the Marsh"],
		["Winnie the Pooh", "Pooh"],
		["Story of Seasons"],
		["Dragonsong War"],
		["Dominant"],
		["Vesusius", "Mount Vesusius"],
		["William"],
		["Ursula Le Guin", "Le Guin", "Ursula k le guin", "Ursula K. le guin"],
		["Albert Camus", "Camus"],
		["Atomium"],
		["Poetic Edda"],
		["Fenrir", "Fenris"],
		["Midgard"],
		["27.0", "twentyseven", "twenty seven"],
		["Helmut Kohl", "Kohl"],
		["Denmark"],
		["Hygge"],
		["Sun Tzu"],
		["The Age of Dark"],
		["Zedong"],
		["Amazon Web Services"],
		["Tuple"],
		["API"],
		["TF2", "Team Fortress 2"],
		["Deathclaw"],
		["Operating System"],
		["dog"],
		["Penicillin", "penicilin"],
		["Luck"],
		["Tencent", "Tencent Holdings"],
		["Qing", "Qing Dynasty", "the qing dynasty"],
		["Shogun", "Shoguns"],
		["Aztec", "Aztec mythology"],
		["In medias res", "medias res"],
		["Aztecs", "Aztec"],
		["Immanuel Kant", "Kant"],
		["Consequentialism"],
		["Cthulhu"],
		["Unus Annus"],
		["Bob Dylan", "Dylan"],
		["93312.0"],
		["Germany"],
		["Scout", "Schmidt", "Schmidt Scout"],
		["France"],
		["Black Market Boutique"],
		["Mooshroom"],
		["Parasite"],
		["Green Book", "the green book"],
		["Radagast", "Radagast the Brown"],
		["Soldier", "Jane Doe"],
		["Boris Yeltsin", "Yeltsin"],
		["Resurrection", "Self-Revive", "Self Revive"],
		["Five Nights at Freddy's", "FNAF", "Five Nights at Freddys", "FNAF 1", "FNAF 2"],
		["Sentry Buster"],
		["Stan Lee", "Stan"],
		["Shortstop"],
		["Fan O'War", "Fan o War", "Fan of War", "Gunbai", "Gunbai war fan", "Fan"],
		["Hay Bale", "Wheat Block", "Block of Wheat"],
		["Dirty brother killer"],
		["Mitochondria"],
		["Team Fortress 2", "TF2"],
		["Golden Frying Pan", "Gold Pan", "Golden Pan", "Gold Frying Pan"],
		["Lumbricus Lid", "Holy Hand Grenade"],
		["Pretty Boy's Pocket Pistol", "PBPP", "Pretty Boy Pistol", "Pretty Boy"],
		["Lollichop"],
		["Hot Hand"],
		["Mozambique"],
		["Mozambique"],
		["Kusa", "草", "w", "grass"],
		["Alexey Pajitnov", "Alexey Pazhitnov", "Alexey Leonidovich Pajitnov", "Alexey Leonidovich Pazhitnov", "Alexey L Pazhitnov", "Alexey L Pajitnov", "Alexey L. Pazhitnov", "Alexey L. Pajitnov", "Alexey", "Pajitnov"],
		["Heavy", "Heavy Weapons Guy", "HWG"],
		["Powerhouse"],
		["Cell"],
		["3.141"],
		["Alpha particle", "Alpha particles", "Alpha rays", "Alpha radiation", "α", "alpha"],
		["Swaggiest stairs ever"],
		["Cursor"],
		["Funky Portal"],
		["An Ant"],
		["Leftover"],
		["Box of Infinite Books"],
		["Hume's Guillotine", "Is-ought Problem", "Hume's Law", "Hume's Razor", "Hume's"],
		["Chekhov's Gun", "Chekhov's"],
		["Cunningham's Law", "Cunningham's", "Cunningham"],
		["Hickam's Dictum", "Hickam's"],
		["Raven Paradox", "Hempel's Ravens", "Hempel's Paradox", "Hempel's"],
		["Ancient Doll"],
		["7.0", "Seven"],
		["Trimmed Lucky Purple Shorts"],
		["27.0", "twenty seven", "twenty-seven"],
		["Rio de Janeiro"],
		["Curitiba"],
		["Salvador"],
		["Quito"],
		["Cusco"],
		["Bullseye"],
		["Homer D. Poe", "Homer", "Homer D Poe"],
		["Taylor Swift", "T Swift", "Tswift", "Taylor Alison Swift", "T. Swift"],
		["Blu", "Blu the bunny"],
		["Chester Cheetah", "Chester"],
		["Ballet"],
		["Kuzco", "The Emperor", "Emperor Kuzco"],
		["Misty"],
		["llama"],
		["David Spade"],
		["Yzma"],
		["Kuzcotopia"],
		["squirrel", "squirrels"],
		["flea"],
		["a kitten", "kitten", "a cat", "cat", "a kitty", "kitty"],
		["Patrick Warburton"],
		["Kronk"],
		["Toronto", "Toronto City", "City of Toronto"],
		["Canada", "Canada's"],
		["Payday 2"],
		["Payday 2"],
		["Payday 2"],
		["Payday 2"],
		["Payday 2"],
		["Lambda"],
		["Quake"],
		["Spy"],
		["Übercharge", "Ubercharge"],
		["Fair and balanced", "Fair & balanced"],
		["Totem of Undying", "Totem"],
		["Instant Damage", "Magic"],
		["Golden Apple", "Gapple", "Gold Apple"],
		["Command Block", "Command"],
		["Haste"],
		["Mending"],
		["Golden Carrot"],
		["Practical"],
		["Sugar and tea and rum", "Sugar tea rum", "Tea rum sugar", "Rum sugar tea", "Sugar rum tea", "Tea sugar rum", "Rum tea sugar"],
		["Gamma Gun"],
		["Nuka Cola"],
		["Nuka Cola Dark", "Nukashine"],
		["Corn"],
		["Pepperoni Roll"],
		["Backpack"],
		["giraffes", "giraffe"],
		["Pedro II", "Dom Pedro II", "Pedro de Alcantara", "Pedro de Alcântara"],
		["Segata Sanshiro", "Segata"],
		["SotN", "Castlevania Symphony of the Night", "Symphony of the Night", "Castlevania: Symphony of the Night"],
		["Ian Gillan"],
		["Yuferius VII", "Yuferius"],
		["8.0", "eight", "8 bytes", "eight bytes"],
		["8.0", "Eight"],
		["200.0"],
		["1248.0"],
		["375.0"],
		["600.0"],
		["1500.0"],
		["200.0"],
		["1050.0"],
		["540.0"],
		["570.0"],
		["Tutorial Island"],
		["Nino"],
		["29.0"],
		["8.0", "Eight"],
		["2.0", "Two"],
		["Tome of Frost"],
		["Tome of Frost"],
		["Hitchen's Razor", "Hitchen's Law", "Hitchen's"],
		["Suva"],
		["Uzbekistan", "Uzbek Republic"],
		["Baku"],
		["Burma", "Myanmar"],
		["Maillard reaction", "Maillard"],
		["Ashgabat"],
		["Guayaquil"],
		["Catherine", "Catherine of Aragon"],
		["12.0", "12 countries", "twelve", "twelve countries"],
		["54.0", "54 countries", "fifty-four", "fifty-four countries", "fifty four", "fifty four countries"],
		["37.0", "thirty-seven", "thirty seven", "37 countries", "thirty-seven countries", "thirty seven countries"],
		["Croatia", "Hrvatska"],
		["Urumqi", "Urumqi, China", "Urumchi"],
		["Birth Certificate"],
		["Death Certificate"],
		["Cailler"],
		["Nestlé", "Nestle"],
		["Rakugaki Kingdom", "Rakugaki", "RK"],
		["Riptide"],
		["Great Gunkan", "Great Maki"],
		["Rythm"],
		["Baelin the Fisherman", "Baelin"],
		["Greg the Garlic Farmer", "Greg"],
		["The Direwolf", "Direwolf"],
		["The Lion", "Lion"],
		["The Stag", "Stag", "Deer", "A Deer"],
		["The three headed dragon", "three headed dragon", "3 headed dragon"],
		["The kraken", "kraken"],
		["House Tully", "Tully"],
		["House Tyrell", "Tyrell"],
		["House Arryn", "Arryn"],
		["House Martell", "Martell"],
		["Westeros"],
		["Winterfell"],
		["Dorne"],
		["Daenerys and Viserys Targaryen", "Viserys and Daenerys Targaryen", "Daenerys and Viserys", "Viserys and Daenerys"],
		["Rickon Stark", "Rickon"],
		["Hear Me Roar!", "hear me roar"],
		["Shaggydog"],
		["The Dothraki", "Dothraki"],
		["eight", "8.0"],
		["Argentina"],
		["Mojo Jojo", "Mojojojo"],
		["Whoopass Stew", "Whoop-Ass Stew"],
		["Bud"],
		["The Rowdyruff Boys", "Rowdyruff Boys"],
		["Professor Utonium", "Utonium"],
		["Chemical X"],
		["Townsville"],
		["Ace"],
		["Count Olaf", "Olaf"],
		["Baudelaire"],
		["Lemony Snicket", "Daniel Handler"],
		["Hayley Williams", "Hayley Nichole Williams"],
		["Brendon Urie", "Brendon Boyd Urie"],
		["Patrick Stump"],
		["Gerard Way", "Gerard Arthur Way"],
		["Dutch Van Der Linde", "Dutch", "van der linde"],
		["John Marston", "John", "Marston", "Jim Milton", "Scarface"],
		["Jack Marston", "Jack", "Marston"],
		["Arthur Morgan", "Arthur", "Morgan", "Black Lung"],
		["Micah Bell", "Micah", "Rat"],
		["Arthur Morgan", "Arthur", "Morgan", "Black Lung"],
		["Scorpion"],
		["Solid Snake", "Snake"],
		["Big Smoke", "Smoke"],
		["Arthur Morgan", "Arthur", "Morgan"],
		["Micah Bell", "Micah", "Rat"],
		["The Overworld", "Overworld"],
		["Beecher's Hope", "Beechers Hope"],
		["Michael De Santa", "Michael", "De Santa", "Mike"],
		["Suikoden", "Gensosuikoden", "Genso Suikoden"],
		["Mille Feuille"],
		["Zaku II", "Zaku 2", "Zaku"],
		["Ring of Red"],
		["Moneygall", "Muine Gall"],
		["Great Saiyaman", "The Great Saiyaman", "Saiyaman"],
		["Bruh", "Bro", "Brah"],
		["Junko Kawano", "Kawano Junko"],
		["Fu Su Lu", "Fusulu"],
		["William Riker", "William T. Riker", "William T Riker"],
		["Final Fantasy: The Spirits Within", "Final Fantasy The Spirits Within"],
		["Farfetch'd", "Farfetchd"],
		["5 apples", "five apples", "5.0", "five"],
		["King of Fighters", "The King of Fighters", "KOF"],
		["Sega Dreamcast", "Dreamcast"],
		["Tokyo Mirage Sessions", "Tokyo Mirage Sessions #FE"],
		["Waluigi"],
		["Mongol Empire", "mongol"],
		["Peloponnesian War", "The Peloponnesian War"],
		["Philadelphia"],
		["Royal Straight Flush", "Royal Flush", "Ace-High Straight Flush", "Ace-High Flush", "Ace Straight Flush", "Ace Flush"],
		["Steel Wheel", "Five-High Straight Flush", "Five-High Flush", "Five Straight Flush", "Five Flush"],
		["Dear Evan Hansen"],
		["Ben Platt", "Benjamin Platt"],
		["Sindar", "Cyndar"],
		["Flik", "Blue Lightning Flik"],
		["Schtolteheim Reinbach", "Sturtheim Reinbach", "Sturtheim Reinbach III", "Schtolteheim Reinbach IV", "Schtolteheim Reinbach III"],
		["Higheast Rebellion"],
		["Warriors' Village", "Warriors Village"],
		["123.0"],
		["Trigedasleng"],
		["infinite", ":infinity:", "infinity symbol"],
		["Octavia", "O", "Octavia Blake"],
		["Polaris", "Polaris Station"],
		["Cordyceps", "Cordyceps Brain Infection"],
		["Sarah", "Sarah Miller"],
		["Ellie"],
		["Arcadia bay", "Arcadia"],
		["Rachel", "Rachel Amber"],
		["Blackwell", "Blackwell academy"],
		["Ms. Jackson", "Ms Jackson"],
		["DARE"],
		["Falco", "Johann Holzel"],
		["K2"],
		["Peter Frampton", "Frampton"],
		["Crux", "Southern Cross"],
		["Croatia"],
		["South America"],
		["Kilimanjaro", "mount kilimanjaro", "mt kilimanjaro", "mt. kilimanjaro"],
		["The Neverending Story", "The Never Ending Story"],
		["Werewolves of London"],
		["Philadelphia Flyers", "Flyers"],
		["Come On Eileen"],
		["Men At Work"],
		["Arsenal"],
		["Zanzibar"],
		["Clock Tower"],
		["Silent Hill"],
		["Suikoden"],
		["Plymouth"],
		["Tarantula"],
		["Jimmy Hart"],
		["Tampa Bay Buccaneers", "Buccaneers", "Bucs"],
		["Seattle Mariners", "Mariners"],
		["Chile"],
		["Touhou Project", "Touhou"],
		["Warren Cromartie", "Cromartie"],
		["Colonel Sanders", "Harland Sanders"],
		["Flamenco"],
		["Giraffe"],
		["Nardwuar the Human Serviette", "Nardwuar"],
		["Top Gear"],
		["Ramsay's Kitchen Nightmares", "Kitchen Nightmares"],
		["Kurain"],
		["Hell's Kitchen"],
		["Suzuki", "Suzuki Liana"],
		["Tigers", "Tiger"],
		["The Chase"],
		["Arthur Brown"],
		["The Kinks", "Kinks"],
		["The Zombies", "Zombies"],
		["Catarina", "Hurricane Catarina", "Cyclone Catarina"],
		["The The"],
		["Legend of Legaia", "Legaia"],
		["Rupee"],
		["Wild Arms"],
		["Lunar"],
		["Electric Light Orchestra", "ELO"],
		["Surface"],
		["128.0"],
		["Copy"],
		["Princess", "Princesse"],
		["Rick Rude", "Ravishing Rick Rude"],
		["9", "Nine"],
		["English"],
		["Panel de Pon"],
		["Technetium", "Tc"],
		["Halifax"],
		["John", "Hurricane John", "Typhoon John"],
		["Pocky and Rocky", "Pocky & Rocky"],
		["Archery"],
		["Eretzvaju", "Evil Zone"],
		["Atuk"],
		["Clue"],
		["English as She is Spoke"],
		["Dalmatian"],
		["Courage the Cowardly Dog", "Courage"],
		["Spirited Away"],
		["Carl Sagan", "Sagan"],
		["Diesel"],
		["Midnight Oil"],
		["The Day the Music Died", "Day the Music Died", "Day Music Died"],
		["Talk Talk"],
		["The Dice Man", "Dice Man"],
		["Uranus"],
		["Human Transmutation"],
		["The Hunter Exam", "Hunter Exam"],
		["Chrollo Lucilfer", "Chrollo", "Lucilfer"],
		["Phantom Troupe", "Troupe", "Ryodan", "Gen'ei Ryodan", "Spider", "Kumo"],
		["Shadow Clone Technique", "Shadow Clone", "Shadow Clone Jutsu", "Kage Bunshin no Jutsu"],
		["Vegas Golden Knights", "Golden Knights", "Las Vegas Golden Knights"],
		["Mario Lemieux", "Lemieux"],
		["Montreal Canadians", "Montreal Canadiens", "Canadiens", "Montreal"],
		["Buffalo Sabres", "Sabres", "Buffalo"],
		["Billy Smith", "Smith"],
		["Montreal Hockey Club", "MHC"],
		["Vulfpeck"],
		["Transcription"],
		["Translation"],
		["Red blood cell", "Red blood cells"],
		["White blood cell", "White blood cells"],
		["Tardigrade", "Tardigrades", "Tardigrada"],
		["Panins", "Pan"],
		["Homo"],
		["Justin.tv", "justintv", "justin tv"],
		["Level 30", "30.0", "Level thirty", "thirty"],
		["9.0", "nine"],
		["Challenger"],
		["Iron"],
		["High Card"],
		["Pair"],
		["Two Pair", "Two Pairs", "2 pair", "2 pairs"],
		["Three of a kind", "3 of a kind"],
		["Straight"],
		["Flush"],
		["Full House"],
		["Four of a kind", "4 of a kind"],
		["Straight Flush"],
		["Royal Flush"],
		["Zeus"],
		["Hades"],
		["Poseidon"],
		["an olive tree", "olive tree"],
		["Persephone"],
		["Hearth"],
		["Gaea", "Gaia"],
		["Chimera"],
		["Echidna"],
		["Medusa"],
		["Pan"],
		["Athena"],
		["Poseidon"],
		["Zeus"],
		["Hephaestus"],
		["Aphrodite"],
		["Hera"],
		["Hermes"],
		["Dionysus"],
		["Artemis"],
		["Ares"],
		["Demeter"],
		["Hades"],
		["Typhon"],
		["HEcatoncheries"],
		["Centaur"],
		["Minotaur"],
		["Cerberus"],
		["3.0", "three"],
		["Cetus"],
		["Charon"],
		["Cyclop", "Cyclops"],
		["Gorgons"],
		["Graeae", "The Graeae"],
		["Griffin"],
		["Harpies", "Harpy"],
		["Hydra", "Lernaean Hydra"],
		["Scylla"],
		["Siren", "Sirens"],
		["Sphinx", "A sphinx"],
		["Actaeon"],
		["Dolphin"],
		["Balius and Xanthus", "Xanthus and Balius"],
		["Nemean Lion"],
		["Snakes", "snake", "2 snakes", "two snakes"],
		["Amazons", "The amazons", "Amazon"],
		["Icarus"],
		["Daedalus"],
		["Io"],
		["Leto", "Ledo"],
		["Semele"],
		["Maia"],
		["Europa"],
		["Metis"],
		["Themis"],
		["Hercules"],
		["Jupiter"],
		["Juno"],
		["Venus"],
		["Apollo"],
		["Mars"],
		["Diana"],
		["Neptune"],
		["Ceres"],
		["Bacchus"],
		["Mercury"],
		["Pluto"],
		["Cupid"],
		["Atlas"],
		["Prometheus"],
		["Liver", "His liver"],
		["Hephaestus"],
		["Pandora"],
		["Seasons", "seasons changing"],
		["pomergranate"],
		["Theseus"],
		["Athena"],
		["Nike"],
		["Dionysus"],
		["Danae"],
		["Perseus"],
		["Oedipus"],
		["10.0", "ten"],
		["Alcmene"],
		["Deer", "a deer"],
		["Boar", "a boar"],
		["Bull", "a bull"],
		["Golden Apples"],
		["Cerberus"],
		["Laurel tree", "Laurel"],
		["Pegasus"],
		["Bellerophon"],
		["Leda"],
		["Cassiopeia"],
		["Perseus"],
		["Sisyphus"],
		["King Midas"],
		["Paris"],
		["Aphrodite"],
		["Eris"],
		["the most beautiful woman", "most beautiful woman", "Helen of Troy", "Helen"],
		["Greeks", "the greeks"],
		["The Iliad"],
		["Homer"],
		["A horse statue", "horse statue", "wooden horse", "Trojan horse", "Horse"],
		["Gatekeeper", "The Gatekeeper"],
		["Cirno"],
		["Doctrine of double effect", "Double effect"],
		["Great Dane"],
		["kitsch", "kitch", "kitschy", "kitchy"],
		["Challah bread", "Challah", "cholla", "cholla bread", "khale"],
		["bodhisattva"],
		["The Heart Sutra", "Heart Sutra", "Discourse on the Heart of the Perfection of Wisdom", "Discourse on the Heart"],
		["The Prince", "De Principalities"],
		["Don Quixote", "Alonso Quixano", "Don Quixote de la Mancha"],
		["Esperanto"],
		["GMROI", "Gross margin return on investment"],
		["The Hound of Culann", "Hound of Culann", "Culann's Hound", "Hound of Chulainn", "The Hound of Chulainn"],
		["Thomas Malthus", "Malthus", "Thomas Robert Malthus", "Rev Thomas Malthus", "Reverend Malthus"],
		["Abraham Maslow", "Maslow", "Abraham Harold Maslow"],
		["Koi", "Carp", "Nintendo Co., Ltd."],
		["Ash", "dust", "pumice"],
		["Mexican walking fish", "axolotl"],
		["Song Jiang"],
		["Lady Murasaki", "Murasaki Shikibu", "Murasaki", "Shikibu Murasaki"],
		["Anemone", "Sea anemone"],
		["Mitochondria"],
		["spinach"],
		["chutzpah"],
		["108.0", "One hundred eight"],
		["Branwen"],
		["5.0", "Five"],
		[],
		["Achilles"],
		["Telemachus"],
		["Twinkle toes", "twinkletoes", "twinkle-toes"],
		["Deep Rock Galactic", "DRG"],
		["Sandstorm", "Darude - Sandstorm", "Darude Sandstorm"],
		["Vivaldi", "Antonio Vivaldi"],
		["Good & Evil", "Good and Evil"],
		["Finland"],
		["Tennis For Two"],
		["Minecraft"],
		["Ready Player One", "Ready Player 1"],
		["Heart of The Sea", "Nautilus Shell", "Nautilus Shells"],
		["Wildcats", "Wildcat"],
		["Troy Bolton", "Troy"],
		["Zac Efron"],
		["Sharpay Evans", "Sharpay"],
		["Baymax"],
		["bah-a-la-la-la", "bah a la la la", "bahalalala", "ba la la la la", "balalalala", "balalalalala", "balalalalalala"],
		["Durian", "Durians"],
		["Sweden"],
		["Felix", "Felix Arvid Ulf Kjellberg", "Felix Kjellberg"],
		["Jimmy", "Jimmy Donaldson"],
		["Ireland"],
		["Sean", "Seán William McLoughlin", "Sean William McLoughlin", "Seán", "Seán McLoughlin", "Sean McLoughlin"],
		["Hawaii", "HI"],
		["Mark", "Mark Edward Fischbach", "Mark Fischbach"],
		["PewDiePie", "Felix", "Felix Arvid Ulf Kjellberg", "Felix Kjellberg"],
		["PewDiePie"],
		["Markiplier"],
		["Jacksepticeye"],
		["MrBeast", "Mr Beast", "Mr. Beast", "MrBeast6000"],
		["Marzia", "Marzia Kjellberg", "CutiePieMarzia"],
		["Psy"],
		["T-Series", "T Series"],
		["Ylvis"],
		["Queen"],
		["Nirvana"],
		["Amy Lee", "Amy Lynn Hartzler", "Amy Hartzler"],
		["Jim Parsons", "Parsons"],
		["Cooper"],
		["Neil Patrick Harris", "Harris", "NPH"],
		["Mrs. Puff", "Mrs Puff", "puff"],
		["Mr. Krabs", "Mr Krabs", "krabs"],
		["Tentacles"],
		["Gary"],
		["Eugene"],
		["una corda", "Una Corda pedal", "soft", "soft pedal"],
		["Dehydrogenase", "DHase", "DH"],
		["Oxidase"],
		["Kinase"],
		["Phosphotase"],
		["Fleetwood Mac"],
		["binky", "binkies", "a binky"],
		["White-necked Rockfowl", "Rockfowl"],
		["Crow", "Crows", "Corvus"],
		["Ryukyu"],
		["Mango", "Mangoes"],
		["Turkey Vulture", "TUVU"],
		["Emerald"],
		["Jizz", "Giss"],
		["Yellowhammer"],
		["Wings", "Wing"],
		["Murloc", "Murlocs"],
		["Sherazin", "Sherazin, Corpse Flower", "Sherazin corpse flower"],
		["60.0", "Sixty"],
		["Shudderwock"],
		["Sylvanas", "Sylvanas Windrunner"],
		["Worthless imp", "Imp", "Imps"],
		["Enrage", "Enrage keyword"],
		["Demon Hunter"],
		["Fatigue", "Fatigue Damage"],
		["10.0", "Ten", "Ten classes"],
		["Curse of Naxxramas", "Naxxramas", "Naxx"],
		["Mage"],
		["Warlock"],
		["Druid"],
		["Yogg", "Yogg-Saron", "Yogg Saron"],
		["Dr. Boom", "Dr Boom", "Boom"],
		["Angry Chicken"],
		["Archmage Khadgar", "Khadgar"],
		["Bartender Bob", "Bob"],
		["Rafaam", "arch thief rafaam", "arch-thief rafaam"],
		["SMOrc", "smorc", "SMORC"],
		["Elemental", "Elementals"],
		["worgen"],
		["Golden Monkey", "The golden monkey", "A golden monkey"],
		["King Togwaggle", "Togwaggle"],
		["Mr. Bigglesworth", "Bigglesworth", "mr bigglesworth"],
		["Black", "Black Dragonflight"],
		["Eredar", "Man'ari eredar", "Man'ari"],
		["Baghdad", "Bagdad"],
		["Samuel Tilden", "Tilden"],
		["Gulf of Tonkin Incident", "The Gulf of Tonkin Incident", "Gulf of tonkin", "The Gulf of Tonkin"],
		["Endeavor", "Endeavor Season"],
		["Malicious Bug Charms", "Malicious Bug Charm"],
		["Three Sisters' Diary", "Three Sisters Diary"],
		["Hall of Trials", "Hall of Trial"],
		["Angelica"],
		["Hu Tao", "Walnut"],
		["Jesus Wept"],
		["Digby"],
		["shih tzu"],
		["tanuki", "tanooki", "raccoon", "raccoon dog"],
		["Celeste"],
		["Blathers"],
		["Tom Nook", "Tom", "Nook"],
		["K.K. Slider", "KK Slider", "K. K. Slider", "K K Slider", "KK", "Slider", "K.K.", "Totakeke", "K K", "K. K."],
		["Daisy Mae", "Daisy"],
		["Flick"],
		["C.J.", "Chip", "Chip Jr.", "Chip Junior", "CJ"],
		["Rosie"],
		["Bob"],
		["Hazel"],
		["Pufferfish"],
		["Enchanted Book"],
		["Rotten Flesh", "Stick"],
		["Arrow of Luck"],
		["Bow"],
		["Conduit"],
		["Anvil"],
		["Cookie"],
		["Turtle Shell"],
		["Gold Nugget"],
		["Gold Nugget"],
		["Phantom Membrane"],
		["Rabbit Stew"],
		["Aaron Burr"],
		["Minerva"],
		["denouement"],
		["Miss Jane Marple", "Miss Marple", "Jane Marple"],
		["Edgar Allan Poe", "Edgar Poe", "Poe"],
		["Buckminsterfullerene", "Buckminsterfullerene sphere", "Buckminsterfullerene molecule", "Buckminsterfullerenes"],
		["hands", "hand"],
		["Keyblade"],
		["The Scarlet Letter", "Scarlet Letter"],
		["Mesopotamia"],
		["Robert Hooke", "Hooke"],
		["lay-by", "layby", "lay-bys"],
		["Ronald Knox", "Knox", "Ronald Arbuthnott Knox"],
		["The War of the Worlds", "War of the Worlds"],
		["Hash-Slinging Slasher", "Hash Slinging Slasher"],
		["Milady", "Milady de Winter", "Milady Laurence de Winter"],
		["Moriarty", "Jim Moriarty", "Professor Moriarty"],
		["Closed room", "Locked Room", "Locked-room", "Impossible crime"],
		["Genetic Lifeform and Disk Operating System"],
		["Guilty Spark", "343 Guilty Spark"],
		["117.0"],
		["A duck", "duck"],
		["Foehammer", "Foe Hammer", "Carol Rawley", "Rawley"],
		["Jute", "Jutes"],
		["Black Forest", "Black Forest Cake"],
		["Thermians", "Termites", "Dalmatians", "Thermian", "Termite", "Dalmatian"],
		["red", "red shirt"],
		["Toshikoshi soba"],
		["dress", "a dress"],
		["Uncle Roger", "Nigel Ng"],
		["Konami", "Konami Computer Entertainment Studio"],
		["Eurydice", "Eurydike"],
		["Alexander Pope", "Pope"],
		["coxswain", "cox"],
		["Nephrology"],
		["phlebotomist"],
		["Stayin' Alive", "Staying Alive"],
		["Space Channel 5", "Space Channel Five"],
		["The monkey", "Monkey"],
		["Muriel", "Muriel Bagge"],
		["Toonami"],
		["grape", "grape soda"],
		["42.0", "Forty Two", "Forty-two"],
		["towel", "a towel"],
		["Alabama", "AL"],
		["remove, vague"],
		["Kitty"],
		["laughter", "laughs", "laughing", "laugh"],
		["plectrum", "plectrums", "plectra", "plectron"],
		["horse", "horse hair", "horsehair", "horses"],
		["kangaroo", "kangaroos", "a kangaroo"],
		["camel", "camels", "a camel"],
		["oxymoron", "an oxymoron", "oxymorons"],
		["alliteration", "an alliteration"],
		["simile", "a simile"],
		["personification", "a personification"],
		["onomatopoeia", "an onomatopoeia"],
		["hyperbole", "a hyperbole"],
		["bugs", "insects"],
		["Dodo Airlines", "Dodo"],
		["vaulting pole", "a vaulting pole", "pole"],
		["Benedict's reagent", "Benedict's solution", "Benedict's qualitative solution", "Benedicts reagent", "Benedicts solution", "Benedicts qualitative solution"],
		["Copper (II) ions", "Copper II", "Cu2+", "Copper(II)", "Copper (II)", "CopperII", "Copper 2+", "Copper 2"],
		["Datsun"],
		["Tweezers", "pair of tweezers"],
		["The Spire of dublin", "Spire of dublin"],
		["boss baby"],
		["Mark Sinclair Vincent", "Vin Diesel"],
		["Louie"],
		["Enso", "Ensō", "circular form", "円相"],
		["Garo", "Garo Rils"],
		["Purin"],
		["Destina"],
		["Brasilia", "Brasília"],
		["suis"],
		["yama"],
		["LiSA", "Oribe Risa"],
		["Pretender"],
		["Sou"],
		["XYZ", "XYZ Project"],
		["KING"],
		["Wozwald"],
		["syudou"],
		["Ghost in a Flower", "Hana ni Bourei"],
		["YOASOBI"],
		["Bite the Second Hand", "Byoushin wo Kamu"],
		["Lotte"],
		["Paramore"],
		["Evanescence"],
		["Fall Out Boy", "FOB"],
		["Fall Out Boy", "FOB"],
		["Maroon 5", "Maroon5"],
		["Adam Levine"],
		["Chester Bennington"],
		["Linkin Park", "LinkinPark"],
		["Saharah"],
		["camel", "a camel"],
		["Wisp"],
		["Gullivarrr"],
		["Gulliver"],
		["Tommy"],
		["Timmy"],
		["Santa", "Santa Claus"],
		["Kookaburra", "Dacelo"],
		["Ivory billed Woodpecker", "Ivory-billed Woodpecker"],
		["Atitlan Grebe", "poc", "giant grebe"],
		["cowbird", "brown-headed cowbird", "brown headed cowbird"],
		["Yellow-Bellied Sapsucker", "yellow bellied sapsucker", "sapsucker"],
		["Intergrade"],
		["Big Days", "Big Day"],
		["Tit", "great tit"],
		["Eclipse"],
		["Stresemann's bristlefront", "bristlefront"],
		["Malaria"],
		["William Farr", "Farr"],
		["Microbes", "germs"],
		["Poop", "waste", "feces"],
		["James Richardson", "Richardson", "James"],
		["Voronoi Diagrams", "voronoi"],
		["Lotus", "The Lotus", "Rebecca", "Rebecca Ford", "Reb"],
		["Excalibur", "Excal"],
		["Platinum", "Plat"],
		["Cat", "cats", "feline", "felines"],
		["Ninjas", "Ninja"],
		["Grineer", "The Grineer"]
	]
}